{
    "AIDS II": {
        "Definição": " Designação simpliﬁ cada do segundo empréstimo do Banco Mundial para o Programa de Controle da aids no Brasil. O primeiro empréstimo foi denominado AIDS I, e em julho de 2003, foi negociado o terceiro empréstimo, denominado AIDS III. ",
        "Categoria": [
            "Economia da Saúde"
        ],
        "Tradução": "AIDS II"
    },
    "AZT": {
        "Definição": " Sigla do composto farmacológico azitotimidina. Também conhecida como zidovudina, é uma droga anti-retroviral do grupo dos inibidores da transcriptase reversa utilizada no tratamento da infecção pelo HIV. Foi o primeiro medicamento a ser utilizado no tratamento de pacientes com infecção pelo HIV/aids.  ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "AZT"
    },
    "Abordagem médica tradicional do adulto hospitalizado": {
        "Definição": " Focada em uma queixa principal e o hábito médico de tentar explicar todas as queixas e os sinais por um único diagnóstico, que é adequada no adulto jovem – não se aplica em relação ao idoso. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Traditional medical approach to hospitalized adults"
    },
    "Abuso incestuoso": {
        "Definição": " Consiste no abuso sexual envolvendo pais ou outro parente próximo, os quais se encontram em uma posição de maior poder em relação à vítima. ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Incestuous abuse"
    },
    "Abuso sexual na adolescência": {
        "Definição": "Ver Abuso sexual na infância. ",
        "Categoria": [],
        "Tradução": "Sexual abuse in adolescence"
    },
    "Abuso sexual na infância": {
        "Definição": " É todo ato ou jogo sexual, relação heterossexual ou homossexual, cujo agressor está em estágio de desenvolvimento psicossexual mais adiantado que a criança ou adolescente. Tem por intenção estimulá-la sexualmente ou utilizá-la para obter satisfação sexual. Essas práticas eróticas e sexuais são impostas à criança ou adolescente pela violência física, por ameaças ou pela indução de sua vontade. ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Childhood sexual abuse"
    },
    "Abuso ﬁ nanceiro dos idosos": {
        "Definição": " Exploração imprópria ou ilegal e/ou uso não consentido de recursos ﬁ nanceiros dos idosos. ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Financial abuse of the elderly"
    },
    "Acidentes ampliados": {
        "Definição": " Acidentes relacionados a indústrias de processos contínuos; não se restringem ao ambiente de trabalho, afetando comunidades do entorno e produzindo efeitos adversos ao longo do tempo. ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Expanded accidents"
    },
    "Acidentes de trabalho": {
        "Definição": " Refere-se a todos os acidentes que ocorrem no exercício da atividade laboral, ou no percurso de casa para o trabalho e vice-versa, podendo o trabalhador estar inserido tanto no mercado formal como informal de trabalho. São também considerados como acidentes de trabalho aqueles que, embora não tenham sido causa única, constituíram diretamente para a ocorrência do agravo. São eventos agudos, podendo ocasionalmente causar morte ou lesão, a qual poderá levar à redução temporária ou permanente da capacidade para o trabalho. ",
        "Categoria": [
            "Acidentes e Violência ",
            " Atenção à Saúde"
        ],
        "Tradução": "Work accidents"
    },
    "Acidentes de trabalho fatais": {
        "Definição": " Acidente de trabalho que leva o trabalhador à morte. \t \t \t ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Fatal work accidents"
    },
    "Acidentes de trabalho graves": {
        "Definição": " Acidentes com trabalhador menor de 18 anos independentemente da gravidade; acidente ocular; fratura fechada; fratura aberta ou exposta; fratura múltipla; traumatismo cranioencefálico; traumatismo de nervos e medula espinhal; eletrocussão; asﬁ xia traumática ou estrangulamento; politraumatismo; afogamento; traumatismo de tórax/abdome/bacia, com lesão; ferimento com menção de lesão visceral ou de músculo ou de tendão; amputação traumática; lesão por esmagamento; queimadura de terceiro grau; traumatismo de nervos e da medula espinhal e intoxicações agudas. ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Serious work accidents"
    },
    "Acidentes de transporte": {
        "Definição": " Todo acidente que envolve veículo destinado ao transporte de pessoas ou mercadorias de um lugar para outro. ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Transport accidents"
    },
    "Acidentes de trânsito": {
        "Definição": " Acidentes com veículos, ocorridos na via pública. ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Traffic-accidents"
    },
    "Acompanhamento do crescimento e desenvolvimento infantil": {
        "Definição": " Garantir a melhoria da qualidade de vida das crianças, permitindo pôr em evidência, precocemente, qualquer transtorno que afete sua saúde e, fundamentalmente, sua nutrição e sua capacidade mental. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Monitoring child growth and development"
    },
    "Aconselhamento": {
        "Definição": " Processo de escuta ativa, individualizado e centrado no cliente. Pressupõe a capacidade de estabelecer uma relação de conﬁ ança entre os interlocutores, visando ao resgate dos recursos internos do cliente para que ele mesmo tenha possibilidade de reconhecer-se como sujeito de sua própria saúde e transformação. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Counseling"
    },
    "Aconselhamento coletivo": {
        "Definição": " Objetiva oferecer aos usuários a oportunidades de redimensionar as diﬁ culdades ao compartilhar dúvidas, sentimentos e conhecimentos. A dinâmica grupal também favorece o indivíduo a perceber sua própria demanda, a reconhecer o que sabe e sente, estimulando sua participação nos atendimentos individuais subseqüentes. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Collective counseling"
    },
    "Acreditação hospitalar": {
        "Definição": " Método de consenso, racionalização e ordenação das instituições hospitalares e, principalmente, de educação permanente dos seus proﬁ ssionais e que se expressa pela realização de um procedimento de avaliação dos recur sos institucionais, voluntário, periódico e reservado, que tende a garantir a qualidade de assistência por meio de padrões previamente estabelecidos. ",
        "Categoria": [
            "Administração e Planejamento em Saúde ",
            " Promoção e Educação em Saúde"
        ],
        "Tradução": "Hospital accreditation"
    },
    "Adjuvante farmacêutico": {
        "Definição": " Substância adicionada ao medicamento com a ﬁ nalidade de prevenir alterações, corrigir e/ ou melhorar as características organolépticas, biofarmacotécnicas e tecnológicas do medicamento. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Pharmaceutical adjuvant"
    },
    "Adolescente": {
        "Definição": " Considera-se adolescente a pessoa entre 12 e 18 anos de idade. ",
        "Categoria": [
            "Ciências Sociais em Saúde"
        ],
        "Tradução": "Adolescent"
    },
    "Agenda de saúde": {
        "Definição": " Instrumento de gestão pelo qual os governos federal, estaduais e municipais estabelecem, justiﬁ cam e detalham as prioridades da política de saúde. É um instrumento participativo, resultante da negociação e do consenso entre órgãos gestores, conselhos de saúde e comissões intergestores. Exerce papel importante no planejamento integrado das ações de saúde, pois prima pela clareza e simplicidade dos objetivos e indicadores escolhidos. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Health agenda"
    },
    "Agentes comunitários de saúde": {
        "Definição": " Pessoas escolhidas dentro da própria comunidade para atuarem junto à população. Atendem de 400 e 750 pessoas, dependendo das necessidades locais. Desenvolvem atividades de prevenção dedoenças e promoção da saúde por meio de ações educativas individuais e coletivas, nos domicílios e na comunidade, sob supervisão competente. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Community health agents"
    },
    "Agência Nacional de Saúde Suplementar (ANS)": {
        "Definição": " Autarquia sob regime especial, vinculada ao MS, com sede e foro na cidade do Rio de Janeiro, prazo de duração indeterminado e atuação em todo território nacional, como órgão de regulação, normatização, controle e ﬁ scalização das atividades que garantem a assistência suplementar à saúde. ",
        "Categoria": [
            "Políticas Públicas e Saúde"
        ],
        "Tradução": "National Supplementary Health Agency (ANS)"
    },
    "Alcoólatra": {
        "Definição": " Este termo refere-se tanto aos bebedores-problema quanto aos dependentes do álcool. ",
        "Categoria": [
            "Drogas de Uso Terapêutico e Social"
        ],
        "Tradução": "Alcoholic"
    },
    "Alimentação equilibrada": {
        "Definição": "Ver Alimentação saudável. ",
        "Categoria": [],
        "Tradução": "Balanced diet"
    },
    "Alimentação saudável": {
        "Definição": " É o mesmo que dieta equilibrada ou balanceada e pode ser resumida por três princípios: variedade, moderação e equilíbrio. Variedade signiﬁ ca comer diferentes tipos de alimentos pertencentes aos diversos grupos. Moderação é não exagerar nas quantidades de alimentos ingeridas. Equilíbrio engloba as suas características citadas anteriormente, ou seja, consumir alimentos variados, respeitando a quantidade de porções recomendadas para cada grupo de alimentos. ",
        "Categoria": [
            "Alimentação e Nutrição"
        ],
        "Tradução": "Healthy eating"
    },
    "Alimento artiﬁ cial": {
        "Definição": " Todo alimento preparado com o objetivo de imitar o alimento natural e em cuja composição entre, preponderantemente, substância não encontrada no alimento a ser imitado. ",
        "Categoria": [
            "Alimentação e Nutrição"
        ],
        "Tradução": "Artificial food"
    },
    "Alimento complementar": {
        "Definição": " Aqueles que se oferecem à crianças em complementação ao leite materno, a partir dos 4-6 meses de vida e que são preparados de modo a oferecer uma dieta de consistência gradativamente maior até que ela possa receber a dieta da família, junto com o leite materno. ",
        "Categoria": [
            "Alimentação e Nutrição"
        ],
        "Tradução": "Complementary food"
    },
    "Alimento dietético": {
        "Definição": " São alimentos isentos de algum tipo de nutriente, preparados para atender a restrições dietéticas especíﬁ cas de váriasdoenças. Ex.: produtos sem açúcar, para diabéticos; sem sal, para hipertensos; sem colesterol, para portadores de colesterol sangüíneo alto; e assim por diante. ",
        "Categoria": [
            "Alimentação e Nutrição"
        ],
        "Tradução": "Diet food"
    },
    "Alimento in natura": {
        "Definição": " Todo alimento de origem vegetal ou animal, para cujo consumo imediato se exija, apenas, a remoção da parte não comestível e os tratamentos indicados para a sua perfeita higienização e conservação. ",
        "Categoria": [
            "Alimentação e Nutrição"
        ],
        "Tradução": "Natural food"
    },
    "Alimento integral": {
        "Definição": " Alimentos que possuem um processamento diferenciado com o objetivo de manter o conteúdo de ﬁ bras e nutrientes presentes nas camadas mais superﬁ ciais do grão. ",
        "Categoria": [
            "Alimentação e Nutrição"
        ],
        "Tradução": "Whole food"
    },
    "Alta complexidade": {
        "Definição": " A Atenção de Alta Complexidade é composta por procedimentos que exigem incorporação de altas tecnologias e alto custo e que não são ofertadas por todas unidades de federação. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "High complexity"
    },
    "Amamentação exclusiva": {
        "Definição": "  @Atenção à Saúde@ Uso de leite materno habitualmente até aos 6 meses de vida, como único alimento da criança, não sendo admitido chás ou água como exceção. ",
        "Categoria": [
            "Alimentação e Nutrição"
        ],
        "Tradução": "Exclusive breastfeeding"
    },
    "Analgésico adjuvante": {
        "Definição": " Qualquer medicação que tem outras indicações primárias além da dor, porém, é analgésica em algumas condições dolorosas. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Adjuvant analgesic"
    },
    "Anti-retroviral": {
        "Definição": " Denominação genérica para os medicamentos atualmente utilizados no tratamento da infecção pelo HIV, que é um retrovírus. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Antiretroviral"
    },
    "Antibioticoterapia": {
        "Definição": " É o tratamento de pacientes com sinais e sin tomas clínicos de infecção pela administração de antimicrobianos. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Antibiotic therapy"
    },
    "Antibiótico": {
        "Definição": " Antimicrobianos produzidos por microrganismos. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Antibiotic"
    },
    "Anticoncepção": {
        "Definição": "Ver Métodos contraceptivos. ",
        "Categoria": [],
        "Tradução": "Contraception"
    },
    "Anticoncepção de emergência": {
        "Definição": " Uso de alguns tipos de pílula anticoncepcional, em situações de emergência, para impedir que ocorra gravidez após uma relação sexual desprotegida – onde a mulher tem chance de engravidar. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Emergency contraception"
    },
    "Antimicrobiano": {
        "Definição": " São produtos capazes de destruir microrganismos ou de suprimir sua multiplicação ou crescimento. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Antimicrobial"
    },
    "Análise de controle": {
        "Definição": " Análise efetuada em produtos sob o regime de vigilância sanitária, após sua entrega ao consumo, e destinada a comprovar a conformidade do produto com a fórmula que deu origem ao produto. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Control analysis"
    },
    "Análise prévia": {
        "Definição": " Análise efetuada em determinados produtos sob o regime de vigilância sanitária, a ﬁ m de ser veriﬁ cado se podem eles ser objeto de registro. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Preview"
    },
    "Análise ﬁ scal": {
        "Definição": " Análise efetuada, em caráter de rotina, para apuração de infração ou veriﬁ cação de ocorrência de desvio quanto à qualidade, segurança e eﬁ cácia dos produtos ou matérias-primas. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Tax analysis"
    },
    "Análogos de nucleosídeos": {
        "Definição": " Classe de medicamentos anti-retrovirais usados no tratamento da infecção pelo HIV. Pertencem a essa classe o ddI, ddC, 3TC e o AZT. Todos esses agentes inibem a enzima transcriptase reversa, por um mecanismo de criação de cópias virais com estrutura alterada e não funcionais. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Nucleoside analogues"
    },
    "Aprendizagem social": {
        "Definição": " Esta teoria fundamenta as ações de prevenção no conhecimento e no processo de aprendizagem sobre a situação de risco e na possibilidade de adoção de práticas sexuais seguras. Constitui um modelo de intervenção centrado no indivíduo. ",
        "Categoria": [
            "Ciências Sociais em Saúde"
        ],
        "Tradução": "Social learning"
    },
    "Assistência ambulatorial": {
        "Definição": " Conjunto de procedimentos médicos e terapêuticos de baixa complexidade, possíveis de realização em ambulatórios e postos de saúde. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Outpatient care"
    },
    "Assistência aos trabalhadores": {
        "Definição": " Considera o trabalhador como sujeito a um adoecimento especíﬁ co que exige estratégias, também especíﬁ cas, de promoção, proteção e recuperação da saúde. ",
        "Categoria": [
            "Atenção à Saúde ",
            " Vigilância em Saúde"
        ],
        "Tradução": "Assistance to workers"
    },
    "Assistência farmacêutica": {
        "Definição": " Grupo de atividades relacionadas com o medicamento, destinada a apoiar ações de saúde demandadas por uma comunidade. Envolve o abastecimento de medicamentos em todas e em cada uma de suas etapas constitutivas, a conservação e controle de qualidade, a segurança e a eﬁ cácia terapêutica dos medicamentos, o acompanhamento e a avaliação da utilização, a obtenção e a difusão de informação sobre medicamentos e a educação permanente dos proﬁ ssionais de saúde, do paciente e da comunidade para assegurar o uso racional de medicamentos. ",
        "Categoria": [
            "Atenção à Saúde ",
            " Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Pharmaceutical care"
    },
    "Assistência farmacêutica básica": {
        "Definição": " Compreende um conjunto de atividades relacionadas ao acesso e ao uso racional de medicamentos, destinado a complementar e apoiar as ações da Atenção Básica à Saúde. ",
        "Categoria": [
            "Atenção à Saúde ",
            " Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Basic pharmaceutical assistance"
    },
    "Assistência à saúde": {
        "Definição": " O campo da assistência à saúde encerra um conjunto de ações levadas a efeito pelo SUS, em todos os níveis de governo, para o aten dimento das demandas pessoais, individuais e coletivas, e que é prestada no âmbito ambulatorial e hospitalar, bem como em outros espaços, especialmente no domiciliar. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Health care"
    },
    "Atendimento de recuperação e reabilitação": {
        "Definição": " Atendimento oferecido após a alta do paciente, geralmente em ambiente ambulatorial. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Recovery and rehabilitation care"
    },
    "Atendimento pré-hospitalar": {
        "Definição": " O sistema de atendimento pré-hospitalar tem a ﬁ nalidade de atender vítimas em situação de urgências e emergências, antes de sua chegada ao hospital. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Pre-hospital care"
    },
    "Atendimento pré-hospitalar móvel": {
        "Definição": " Considera-se como nível pré-hospitalar móvel na área de urgência, o atendimento que procura chegar precocemente à vítima, após ter ocorrido um agravo à saúde (de natureza clínica, cirúrgica, traumática, inclusive as psiquiátricas), que possa levar ao sofrimento, seqüelas ou mesmo à morte, sendo necessário, portanto prestar-lhe atendimento e/ou transporte adequado a um serviço de saúde devidamente hierarquizado e integrado ao Sistema Único de Saúde. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Mobile pre-hospital care"
    },
    "Atendimento pré-hospitalar ﬁ xo": {
        "Definição": " É aquela assistência prestada, num primeiro nível de atenção, aos pacientes portadores de quadros agudos, de natureza clínica, traumática ou ainda psiquiátrica, que possa levar ao sofrimento, seqüelas ou mesmo à morte, promovendo um atendimento e/ou transporte adequado a um integrante do Sistema Estadual de Urgência e Emergência. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Fixed pre-hospital care"
    },
    "Atenção básica": {
        "Definição": " É um conjunto de ações, de caráter individual e coletivo, situadas no primeiro nível de atenção dos sistemas de saúde, voltadas para a promoção da saúde, a prevenção de agravos, o tratamento e a reabilitação. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Basic care"
    },
    "Atenção de alta complexidade": {
        "Definição": "Ver Alta complexidade. ",
        "Categoria": [],
        "Tradução": "High complexity attention"
    },
    "Atenção humanizada ao recém-nascido de baixo peso": {
        "Definição": " Humanização do atendimento ao bebê prematuro e de baixo peso, melhorando o vínculo entre a mãe, pai e bebê, diminuindo o tempo de separação, estimulando a prática de amamentação, diminuindo a infecção hospitalar e a permanência do bebê no hospital. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Humanized care for low birth weight newborns"
    },
    "Atenção à saúde": {
        "Definição": " Conjunto de ações levadas a efeito pelo SUS, em todos os níveis de governo, para o atendimento às demandas pessoais e das exigências ambientais, compreende três grandes campos, a saber: o da assistência, o das intervenções ambientais e o das políticas externas no setor Saúde. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Health care"
    },
    "Atividade de Apoio Diagnóstico e Terapêutico": {
        "Definição": " Abrange as diversas atividades de apoio diagnóstico e terapêutico, tais como: laboratórios de análises clínicas, anatomia patológica, radiologia, endoscopia, ﬁ sioterapia, provas funcionais, hemoterapias, traçados diagnósticos (EEG, ECG) e os atendimentos individuais e em grupos realizados pelas diversas categorias proﬁ ssionais nas unidades de saúde. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Diagnostic and Therapeutic Support Activity"
    },
    "Auditoria analítica": {
        "Definição": " A auditoria analítica é planejada e realizada a partir de relatórios gerados do SIA e do SIH, fornecidos pelo DATASUS, compreendendo todos os serviços produzidos por prestador e comparando-os com parâmetros preestabelecidos. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Analytical audit"
    },
    "Auditoria operacional": {
        "Definição": " Consiste no desenvolvimento de atividades no local onde os serviços são prestados. Deve ser progamada como rotina e em casos de denúncia ou em decorrência de distorções detectadas nas ações políticas. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Operational audit"
    },
    "Automedicação": {
        "Definição": " Uso de medicamento sem a prescrição, orientação e ou acompanhamento do médico ou dentista. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Self-medication"
    },
    "Autonegligência": {
        "Definição": "  @Atenção à Saúde@ Conduta de pessoa idosa que ameaça sua própria saúde ou segurança, com a recusa ou fracasso de prover a si mesmo um cuidado adequado. ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Self-neglect"
    },
    "Autoridade sanitária": {
        "Definição": " Autoridade que tem diretamente a seu cargo, em sua demarcação territorial, a aplicação das medidas sanitárias apropriadas de acordo com as leis e regulamentos vigentes no território nacional e tratados e outros atos internacionais dos quais o Brasil é signatário. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Health authority"
    },
    "Autorização de Internação Hospitalar (AIH)": {
        "Definição": " Este é o principal formulário usado pelo SIH (Sistema de Informação Hospitalar) que permite o diagnóstico da produção de serviços. Este instrumento apresenta diversos modelos: a AIH1, que dispõe de dados de identiﬁ cação do paciente, registro do conjunto de procedimentos médicos e serviços de diagnose e terapia realizados; e a AIH5, que dispõe de dados referentes a pacientes crônicos ou psiquiátricos que necessitam de continuidade no tratamento. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Hospital Admission Authorization (AIH)"
    },
    "Autorização de exportação": {
        "Definição": " Documento expedido pela Secretaria de @Vigilância em Saúde@ do Ministério da Saúde (SVS/MS), que consubstancia a exporta ção de substâncias constantes na Portaria n.º 344/98, ou de suas atualizações, bem como os medicamentos que a contenham. ",
        "Categoria": [
            "Direito Sanitário"
        ],
        "Tradução": "Export authorization"
    },
    "Autorização de importação": {
        "Definição": " Documento expedido pela Secretaria de Vigilância Sanitária do Ministério da Saúde (SVS/MS), que consubstancia a importação de substâncias constantes na Portaria n.º 344/98, ou de suas atualizações, bem como os medicamentos que a contenham. ",
        "Categoria": [
            "Direito Sanitário"
        ],
        "Tradução": "Import authorization"
    },
    "Autorização de modelo": {
        "Definição": " Autorização concedida pela Anvisa para que o fornecedor de um equipamento eletromédico, em processo de ensaio e ratiﬁ cação pelo Sistema Brasileiro de Avaliação de Conformidade (SBAC), possa ser fabricado, importado, exposto à venda e entregue ao consumo, pelo período de ano, até a conclusão do requerido processo, n.º 444/99. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Model Release"
    },
    "Autorização sanitária": {
        "Definição": " Ato privativo do órgão ou da entidade competente do Ministério da Saúde, incumbido da vigilância sanitária dos produtos de que trata o Decreto n.º 3.961, de 10 de outubro de 2001, contendo permissão para que as empresas exerçam as atividades sob regime de vigilância sanitária, instituído pela Lei n.º 6.360 de 1976, mediante comprovação de requisitos técnicos e administrativos especíﬁ cos. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Health authorization"
    },
    "Avaliação": {
        "Definição": " O controle e avaliação a serem exercidos pelos gestores do SUS compreendem o conhecimento global dos estabelecimentos de saúde localizados em seu território, o cadastramento de serviços, a condução de processos de compra e contratualização de serviços de acordo com as necessidades identiﬁ cadas e legislação especíﬁ ca, o acompanhamento do faturamento, quantidade e qualidade dos serviços prestados, entre outras atribuições. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Assessment"
    },
    "Avaliação antropométrica": {
        "Definição": " Uso de medidas (principalmente peso e altura) como critério para avaliar o crescimento físico e, por extensão, o estado nutricional. ",
        "Categoria": [
            "Alimentação e Nutrição"
        ],
        "Tradução": "Anthropometric assessment"
    },
    "Avaliação da saúde mental": {
        "Definição": " Testes de função cognitiva e de humor. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Mental health assessment"
    },
    "Azitodimidina": {
        "Definição": "Ver AZT. ",
        "Categoria": [],
        "Tradução": "Azitodimidine"
    },
    "Ação racional": {
        "Definição": " Modelo de intervenção centrado no indivíduo no qual permite a relação entre a epidemiologia e a dimensão sociocultural do trabalho de prevenção. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Rational action"
    },
    "Ações estratégicas": {
        "Definição": " Procedimentos para os quais o Ministério da Saúde tem políticas de indução para ampliação da oferta de serviços, tais como transplantes – incluindo os medicamentos –, cirurgias eletivas, prevenção do câncer do colo do útero, entre outros, bem como os procedimentos, que ao serem incorporados na tabela, não apresentam série histórica deﬁ nida para dimensionar o seu impacto ﬁ nanceiro nos estados e municípios. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Strategic actions"
    },
    "Baixo peso ao nascer": {
        "Definição": " Classiﬁ cação de recém-nascidos com menos de 2.500g. ",
        "Categoria": [
            "Alimentação e Nutrição ",
            " Atenção à Saúde ",
            " Epidemiologia"
        ],
        "Tradução": "Low weight at birth"
    },
    "Banco de leite humano": {
        "Definição": " Centro especializado responsável pela promoção do incentivo ao aleitamento materno e execução das atividades de coleta, processamento, estocagem e controle de qualidades do leite humano extraído artiﬁ cialmente, para posterior distribuição, sob prescrição do médico ou do nutricionista. ",
        "Categoria": [
            "Alimentação e Nutrição ",
            " Atenção à Saúde"
        ],
        "Tradução": "Human milk bank"
    },
    "Banco de preservativos": {
        "Definição": " São centros de educação e saúde organizados pela própria comunidade com apoio da unidade de saúde local e tem o objetivo de ampliar o acesso da população não apenas ao preservativo, mas também a informações sobre prevenção. ",
        "Categoria": [
            "Atenção à Saúde ",
            " Promoção e Educação em Saúde"
        ],
        "Tradução": "Condom bank"
    },
    "Banco de preços em saúde-aids": {
        "Definição": " O banco de preços visa garantir uma política global de acesso a medicamentos para a aids ao maior número de pessoas, com preços justos e adequados à realidade econômica de cada país. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Health-aids price database"
    },
    "Banco de preços praticados na área hospitalar": {
        "Definição": " Registra e divulga pela internet os preços de medicamentos, material médico-hospitalar, insumos e serviços praticados junto aos hospitais. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Database of prices charged in the hospital area"
    },
    "Bancos de órgãos e tecidos": {
        "Definição": " São responsáveis pela retirada, processamento e conservação de órgãos e tecidos para ﬁ ns de transplantes. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Organ and tissue banks"
    },
    "Bebedor moderado": {
        "Definição": " Pessoa que utiliza a bebida alcoólica sem dependência e sem problemas decorrentes de seu uso. ",
        "Categoria": [
            "Drogas de Uso Terapêutico e Social"
        ],
        "Tradução": "Moderate drinker"
    },
    "Bebedor-problema": {
        "Definição": " Pessoa que apresenta qualquer tipo de problema (físico, psíquico ou social) decorrente do consumo do álcool, sem dependência. ",
        "Categoria": [
            "Drogas de Uso Terapêutico e Social"
        ],
        "Tradução": "Problem drinker"
    },
    "Bem-estar nutricional": {
        "Definição": " Estado orgânico em que as funções do consumo e utilização de energia alimentar e de nutrientes se fazem de acordo com as necessidades biológicas do indivíduo. ",
        "Categoria": [
            "Alimentação e Nutrição"
        ],
        "Tradução": "Nutritional Wellbeing"
    },
    "Benzeno": {
        "Definição": " Considerado uma substância mielotóxica, pois nas exposições crônicas atua sobre a medula óssea, produzindo quadros de hipoplasia ou de displasia. Vários estudos epidemiológicos demonstram a relação do benzeno com a leucemia linfocítica crônica, com a doença de Hodking e com a hemoglobinúria paroxística noturna. ",
        "Categoria": [
            "Ambiente e Saúde"
        ],
        "Tradução": "Benzene"
    },
    "Biblioteca Virtual em Saúde": {
        "Definição": " Objetiva cooperar na coleta, organização e disseminação de informações do setor Saúde. Permite que usuários possam interatuar e navegar no espaço de uma ou várias fontes de informação geradas, atualizadas e armazenadas na internet obedecendo a metodologias comuns que integram uma rede de entidades aﬁ ns à Biblioteca Virtual em Saúde Pública. ",
        "Categoria": [
            "Comunicação em Saúde"
        ],
        "Tradução": "Virtual Health Library"
    },
    "Biblioteca viva": {
        "Definição": " Humanização da assistência à criança hospitalizada através da melhoria da qualidade da atenção nos períodos em que as crianças e seus familiares passam nas unidades hospitalares. ",
        "Categoria": [
            "Atenção à Saúde ",
            " Comunicação em Saúde"
        ],
        "Tradução": "Living library"
    },
    "Biodisponibilidade": {
        "Definição": " Indica a velocidade e a extensão de absorção de um princípio ativo de uma forma de dosagem, a partir de sua curva concentração/tempo na circulação sistêmica ou sua excreção na urina. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Bioavailability"
    },
    "Bioequivalência": {
        "Definição": " Condição que se dá entre dois produtos farmacêuticos e que mostram uma mesma ou similar biodisponibilidade segundo uma série de critérios. Para tanto, dois produtos farmacêuticos devem considerar-se como equivalentes terapêuticos. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Bioequivalence"
    },
    "Biossegurança": {
        "Definição": " Condição de segurança alcançada por um conjunto de ações destinadas a prevenir, controlar e, reduzir ou eliminar riscos inerentes às atividades que possam comprometer à saúde humana, animal e vegetal e o meio ambiente. ",
        "Categoria": [
            "Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "Biosafety"
    },
    "Biotecnologia": {
        "Definição": " Qualquer aplicação tecnológica que utilize sistema biológicos, organismos vivos ou seus derivados, para fabricar ou modiﬁ car produtos ou processos para utilização especíﬁ ca. ",
        "Categoria": [
            "Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "Biotechnology"
    },
    "Bioética": {
        "Definição": " Ramo da ﬁ losoﬁ a que estuda os avanços das ciências da vida e da saúde, com ênfase nas implicações éticas das pesquisas cientíﬁ cas e das ações de saúde. ",
        "Categoria": [
            "Ética e Bioética"
        ],
        "Tradução": "Bioethics"
    },
    "Cadastro Nacional dos Estabelecimentos de Saúde (CNES)": {
        "Definição": " É a base para operacionalizar os Sistemas de Informações em Saúde, sendo estes imprescindíveis a um gerenciamento eﬁ caz e eﬁ ciente. Visa disponibilizar informações sobre as atuais condições de infra-estrutura de funcionamento dos Estabelecimentos de Saúde. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "National Registry of Health Establishments (CNES)"
    },
    "Camisinha": {
        "Definição": "Ver Preservativo masculino. ",
        "Categoria": [],
        "Tradução": "Condom"
    },
    "Carga viral": {
        "Definição": " Teste de qualiﬁ cação da carga viral é uma metodologia que permite a determinação da qualidade de HIV circulante no organismo de uma pessoa infectada. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Viral charge"
    },
    "Cartão Nacional de Saúde": {
        "Definição": " Sistema informatizado de base nacional que possibilita a vinculação dos procedimentos realizados pelo Sistema Único de Saúde (SUS) ao usuário, ao proﬁ ssional que o realizou e também à unidade de saúde. ",
        "Categoria": [
            "Administração e Planejamento em Saúde ",
            " Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "National Health Card"
    },
    "Casas de Apoio para Mulheres em Situação de Risco": {
        "Definição": " São locais que acolhem mulheres vítimas de violência doméstica e sexual, com seus ﬁ lhos e ﬁ lhas menores. O local é sigiloso e eles podem permanecer por um período determinado, recebendo assistência médica, psicológica e capacitação proﬁ ssional. ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Support Homes for Women at Risk"
    },
    "Centrais Farmacêuticas": {
        "Definição": " Almoxarifados centrais de medicamentos, geralmente na esfera estadual, onde é feita a estocagem e distribuição para hospitais, ambulatórios e postos de saúde. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Pharmaceutical Centers"
    },
    "Centrais de Regulação Médica de Urgências": {
        "Definição": " As centrais, estruturadas nos níveis estadual, regional e/ou municipal, organizam a relação entre os vários serviços, qualiﬁ cando o ﬂ uxo dos pacientes no sistema e geram uma porta de comunicação aberta ao público em geral, através da qual os pedidos de socorro são recebidos, avaliados e hierarquizados. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Emergency Medical Regulation Centers"
    },
    "Central Nacional de Transplante": {
        "Definição": " Articula o trabalho das Centrais Estaduais e provê os meios para as transferências de órgãos entre estados com vistas a contemplar as situações de urgência e evitar os desperdícios de órgãos sem condições de aproveitamento da sua origem. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "National Transplant Center"
    },
    "Centro Nacional de @Epidemiologia@ (Cenepi)": {
        "Definição": " Responsável pela deﬁ nição de normas, procedimentos técnicos e diretrizes operacionais do Sistema Nacional de Vigilância Epidemiológica. Deve promover a cooperação técnica e assessorar as Secretarias Estaduais e Municipais de Saúde. Trabalha para a promoção e disseminação do uso da metodologia epidemiológica em todos os níveis do SUS. \t ",
        "Categoria": [
            "Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "National Center for @Epidemiology@ (Cenepi)"
    },
    "Centro Nacional de Regulação de Alta Complexidade": {
        "Definição": " Destina-se a organizar o fluxo de referência interestadual, de pacientes que necessitem de assistência hospitalar de alta complexidade eletiva, e a garantir o financiamento desses atendimentos. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "National Center for High Complexity Regulation"
    },
    "Centro Regional de Especialidade": {
        "Definição": " Estabelecimento de saúde instalado em agrupamentos populacionais superiores a 30.000 habitantes que desenvolve atividades nas áreas médicas deﬁ nidas através do perﬁ l epidemiológico e recursos existentes em cada região. Para pequena cirurgia e leitos de repouso. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Regional Specialty Center"
    },
    "Centro de Atenção Psicossocial": {
        "Definição": " Serviço de atendimento aos pacientes portadores de transtornos mentais, alternativos à hospitalização convencional, que prestam atendimento por 8 ou 12 horas, ou mesmo por 24 horas. Faz parte da rotina deste serviço oﬁ cinas terapêuticas e de prevenção das DST/HIV/aids, contando inclusive com aconselhamento e oferecimento do teste antiHIV, além de auxiliar no monitoramento da adesão aos anti-retrovirais para aqueles usuários portadores do HIV/aids. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Psychosocial Care Center"
    },
    "Centro de Orientação e Apoio Sorológico": {
        "Definição": " Unidade pública de saúde com a ﬁ nalidade especíﬁ ca de oferecer testagem anônima para o vírus da aids e, ao mesmo tempo, desenvolver um processo de prevenção e orientação aos seus usuários. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Serological Guidance and Support Center"
    },
    "Centro de Referência em Assistência à Saúde do Idoso": {
        "Definição": " Hospital que dispõe de condições técnicas, instalações físicas, equipamentos e recursos humanos adequados para prestar assistência à saúde dos idosos, de forma integral e integrada. Deve dispor, além de internação hospitalar, ambulatório especializado em saúde do idoso, hospital dia-geriátrico e assistência domiciliar de média complexidade, para a Rede Estadual de Assistência à Saúde do idoso. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Reference Center for Health Care for the Elderly"
    },
    "Centro de Saúde": {
        "Definição": " Unidade destinada a prestar assistência à saúde de uma população determinada, contando com uma equipe de saúde interdisciplinar em caráter permanente, com médicos generalistas e ou especialistas. Sua complexidade e dimensões físicas variam em função das características da população a ser atendida, dos problemas de saúde a serem resolvidos e de acordo com o seu tamanho e capacidade resolutiva. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Health Center"
    },
    "Centro de Testagem e Aconselhamento em Aids": {
        "Definição": " Unidades da rede básica do Sistema Único de Saúde (SUS) que têm como objetivo estimular a adoção de práticas sexuais seguras (prevenção primária) e incentivar que pessoas infectadas pelo HIV procurem e sejam acompanhadas pelos Serviços de Assistência Especializada (SAE) (prevenção secundária). ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "AIDS Testing and Counseling Center"
    },
    "Certiﬁ cado de Boas Práticas de Fabricação": {
        "Definição": " Documento legal emitido pela autoridade sanitária competente, atestando que determinada linha de produção da empresa cumpre com os requisitos de Boas Práticas de Fabricação (BPF) estabelecidos pela legislação vigente. ",
        "Categoria": [
            "Direito Sanitário"
        ],
        "Tradução": "Certificate of Good Manufacturing Practices"
    },
    "Certiﬁ cado de Registro de Produto": {
        "Definição": " Documento legal emitido pela Autoridade Sanitária competente, no qual consta a formulação qualitativa e quantitativa do produto incluindo detalhes sobre embalagem, rotulagem e prazo de validade. ",
        "Categoria": [
            "Direito Sanitário"
        ],
        "Tradução": "Product Registration Certificate"
    },
    "Certiﬁ cação de Conformidade": {
        "Definição": " Ato em que um terceiro demonstra existir garantia adequada de que um produto, processo ou serviço devidamente identiﬁ cado, está em conformidade com uma norma ou regulamento técnico. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Conformity Certification"
    },
    "Chumbo": {
        "Definição": " É um dos metais mais presentes na Terra, podendo ser encontrado, praticamente, em qualquer ambiente ou sistema biológico, inclusive no homem. As principais fontes de contaminação ocupacional e/ou ambiental são as atividades de mineração e indústria, especialmente fundição e reﬁ no. ",
        "Categoria": [
            "Ambiente e Saúde"
        ],
        "Tradução": "Lead"
    },
    "Ciência e tecnologia": {
        "Definição": " Conceito amplo que compreende ações conexas de geração, difusão e aplicação de conhecimentos em todos os campos do saber, inclusive educação, gestão, informação, normalização, patentes, estudos e outras atividades ligadas à inovação e difusão tecnológica. ",
        "Categoria": [
            "Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "Science and technology"
    },
    "Climatério": {
        "Definição": " Fase da vida da mulher que marca a transição do período reprodutivo para o não-reprodutivo. Esta fase pode estender-se por longo e variável período de tempo. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Climacteric"
    },
    "Cobertura de serviços de saúde": {
        "Definição": " Oferta sistematizada de serviços básicos de saúde que satisfaçam às necessidades de uma população determinada, proporcionada de forma contínua, em lugares geograﬁ camente acessíveis e que garantam o acesso da população aos diferentes níveis de atendimento aos sistemas de serviços de saúde. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Health service coverage"
    },
    "Coeﬁ ciente de morbidade": {
        "Definição": " Tem por função relacionar pessoas doentes com a população de onde estas advêm, dentro de um intervalo de tempo determinado. Representam a tentativa de expressar uma idéia acerca da doença (no caso da morbidade) ou até morte (neste caso, os coeﬁ cientes de mortalidade) e temporalmente deﬁ nida. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Morbidity coefficient"
    },
    "Coeﬁ ciente de natalidade": {
        "Definição": " Medida de freqüência de nascimentos, em uma determinada população, durante um período de tempo especiﬁ cado. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Birth rate coefficient"
    },
    "Comando único": {
        "Definição": " É uma diretriz do SUS que visa à integração da gestão das ações e serviços de saúde em cada esfera de governo, em seus respectivos âmbitos de competência política e adminis trativa. O objetivo ﬁ nal é que cada esfera de governo seja capaz de assumir a responsabilidade sanitária plena para melhorar a qualidade de vida e saúde da população. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Single command"
    },
    "Comissão Intergestores Bipartite": {
        "Definição": " Comissão integrada paritariamente por dirigentes da Secretaria Estadual de Saúde e do órgão de representação dos Secretários Municipais de Saúde do estado, deverá ser criada e formalizada através de portaria do Secretário Estadual de Saúde, sendo a instância privilegiada de negociação e decisão quanto aos aspectos operacionais do SUS. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Bipartite Intermanagers Commission"
    },
    "Comissão Intergestores Tripartite": {
        "Definição": " Comissão integrada paritariamente por dirigentes da Secretaria Estadual de Saúde e dos órgãos de representação dos Secretários Estaduais de Saúde/Conass e do conjunto dos Secretários Municipais de Saúde/Conasems, tem por ﬁ nalidade assistir ao Ministério da Saúde na elaboração de propostas para a implantação e operacionalização do SUS, submentendo-se ao poder deliberativo e ﬁ scalizador do Conselho Nacional de Saúde. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Tripartite Intermanagers Commission"
    },
    "Comissões Intergestores": {
        "Definição": " Tem o objetivo de assegurar a gestão compartilhada entre os governos municipais, estaduais e federal para: evitar a duplicidade ou omissão na execução de ações e criar um espaço onde gestores do sistema técnico de saúde possam permanentemente negociar, decidir e ﬁ rmar pactos. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Intermanager Committees"
    },
    "Comissões Intersetoriais": {
        "Definição": " As comissões intersetoriais tem como ﬁ nalidade articular políticas e programas de interesse para a saúde, cuja execução envolva áreas não compreendidas no âmbito do Sistema Único de Saúde. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Intersectoral Commissions"
    },
    "Componente": {
        "Definição": " Qualquer substância ou material a ser utilizado na fabricação de um produto farmacêutico. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Component"
    },
    "Comportamento sexual": {
        "Definição": " É a forma pela qual os indivíduos exercem sua sexualidade. O comportamento sexual desenvolve-se a partir das experiências de relacionamento familiar, social e amoroso, as quais também sofrem inﬂ uência de fatores educacionais, socioculturais, psicológicos e biológicos. ",
        "Categoria": [
            "Ciências Sociais em Saúde"
        ],
        "Tradução": "Sexual behavior"
    },
    "Composição dos alimentos": {
        "Definição": " Valor nutritivo dos alimentos, ou seja, o seu conteúdo em substâncias especíﬁ cas, como vitaminas, minerais e outros princípios. ",
        "Categoria": [
            "Alimentação e Nutrição"
        ],
        "Tradução": "Food composition"
    },
    "Composição populacional": {
        "Definição": " Porcentagem de cada grupo etário em relação à população total. ",
        "Categoria": [
            "Demograﬁ a"
        ],
        "Tradução": "Population composition"
    },
    "Comunicação de Acidente do Trabalho": {
        "Definição": " Instrumento de notiﬁ cação de acidente ou doen ça relacionada ao trabalho, de acordo com o INSS (Instituto Nacional de Seguro Social). ",
        "Categoria": [
            "Acidentes e Violência ",
            " Atenção à Saúde"
        ],
        "Tradução": "Occupational Accident Communication"
    },
    "Comunidades terapêuticas": {
        "Definição": " Serviços de atenção a pessoas com problemas decorrentes do uso ou abuso de substâncias psicoativas. ",
        "Categoria": [
            "Drogas de Uso Terapêutico e Social"
        ],
        "Tradução": "Therapeutic communities"
    },
    "Concentração": {
        "Definição": " Quantidade de substância(s) ativa(s) ou inativa(s) em determinada unidade de massa ou volume do produto. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Concentration"
    },
    "Conselho Estadual de Saúde": {
        "Definição": " São órgãos colegiados integrantes da estrutura básica da Secretaria de Saúde. Tem composição paritária: 50% usuários, 25% de prestadores de serviços público e privado. É a instância que tem poder deliberativo no nível estadual. Focaliza e conclui as questões encaminhadas pela Comissão Intergestores Bipartite. ",
        "Categoria": [
            "Políticas Públicas e Saúde"
        ],
        "Tradução": "State Health Council"
    },
    "Conselho Municipal de Saúde": {
        "Definição": " Instância permanente e deliberativa, atua na formulação de estratégias e no controle da execução da Política Municipal de Saúde, com composição e atribuições previstas em lei municipal, observado o disposto na Lei 8.142, de 1990. ",
        "Categoria": [
            "Políticas Públicas e Saúde"
        ],
        "Tradução": "Municipal Health Council"
    },
    "Conselho Nacional de Saúde (CNS)": {
        "Definição": " Órgão especíﬁ co do Ministério da Saúde formado por 32 conselheiros titulares com seus respectivos suplentes, representantes de entidades e instituições dos segmentos governo, prestadores de serviços privados de saúde, proﬁ ssionais de saúde e usuários. Tem como objetivo atuar na formulação e controle da execução da política nacional de saúde, inclusive nos aspectos econômicos e ﬁ nanceiros, nas estratégias e na promoção do processo de controle social em toda a sua amplitude, no âmbito dos setores público e privado. As entidades com representação no CNS foram deﬁ nidas no Decreto 1.448, de 6 de abril de 1995. A composição é paritária a ﬁ m de manter equilíbrio dos interesses envolvidos. ",
        "Categoria": [
            "Políticas Públicas e Saúde"
        ],
        "Tradução": "National Health Council (CNS)"
    },
    "Conselho Nacional de Secretários Estaduais de Saúde (Conass)": {
        "Definição": " Organismo de representação dos secretários estaduais de saúde que serve de interlocutor oﬁ cial do Ministério da Saúde com relação à política de saúde. ",
        "Categoria": [
            "Políticas Públicas e Saúde"
        ],
        "Tradução": "National Council of State Health Secretaries (Conass)"
    },
    "Conselho Nacional de Secretários Municipais de Saúde (Conasems)": {
        "Definição": " Organização não-governamental que representa potencialmente todos os secretários municipais de saúde do País e serve de interlocutor oficial do Ministério da Saúde com relação à política de saúde. A Lei 8.142, de 1990, ao tratar da participação social no SUS deﬁ ne o Conasems como representante dos municípios no Conselho Nacional de Saúde. O Conasems é membro da Comissão Intergestores Tripartite. A fundação do Conasems é fruto do movimento municipalista da saúde, no próprio contexto que originou o SUS. Este movimento é precedido de diversos encontros nacionais e regionais de Secretários Municipais de Saúde desde 1978, acompanhando o processo de redemocratização do País. ",
        "Categoria": [
            "Políticas Públicas e Saúde"
        ],
        "Tradução": "National Council of Municipal Health Secretaries (Conasems)"
    },
    "Conselho Tutelar": {
        "Definição": " São responsáveis por acolher denúncias, averiguar, encaminhar e orientar, nos casos de violação dos direitos da criança e do adolescente. Pode agir tanto quando existe ameaça, risco ou quando a violência já aconteceu. ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Guardianship Council"
    },
    "Conselho de Saúde": {
        "Definição": " O Conselho de Saúde tem caráter permanente e deliberativo. É um órgão colegiado composto por representantes do governo, prestadores de serviços, proﬁ ssionais de saúde e usuários, atua na formulação de estratégias e no controle de execução da política de saúde na instância correspondente, inclusive nos aspectos econômicos e ﬁ nanceiros, cujas decisões serão homologadas pelo chefe do poder legalmente constituído em cada esfera do governo. ",
        "Categoria": [
            "Políticas Públicas e Saúde"
        ],
        "Tradução": "Health Council"
    },
    "Conselho de Secretários Municipais de Saúde (Cosems)": {
        "Definição": " Entidade que reúne e representa o conjunto dos secretários de saúde dos estados. As funções dos Cosems consistem em participar, em nome dos municípios, das articulações em torno da política de saúde, defender seus interesses junto às demais esferas de governo e aos prestadores de serviços ao SUS. ",
        "Categoria": [
            "Políticas Públicas e Saúde"
        ],
        "Tradução": "Council of Municipal Health Secretaries (Cosems)"
    },
    "Conselhos de Defesa dos Direitos da Criança e do Adolescente": {
        "Definição": " São instrumentos para deliberar e acompanhar a política de enfrentamento da violência praticada contra crianças e adolescentes. ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Councils for the Defense of the Rights of Children and Adolescents"
    },
    "Conselhos dos Direitos da Mulher": {
        "Definição": " São formados a partir da iniciativa de mulheres do município, ou estado, juntamente com o governo. Elaboram propostas e promovem políticas para eliminar discriminações, constrangimentos à mulher e superar as desigualdades de oportunidades entre homens e mulheres. ",
        "Categoria": [
            "Acidentes e Violência ",
            " Direito Sanitário"
        ],
        "Tradução": "Women's Rights Councils"
    },
    "Consulta geriátrica": {
        "Definição": " Base da assistência ao idoso no âmbito ambulatorial, deve ser fundamentado na coleta e no registro de informações que possam orientar o diagnóstico a partir da caracterização de problemas e o tratamento adequado, com a utilização rotineira de escalas de rastreamento para depressão, perda cognitiva e avaliação da capacidade funcional, assim como o correto encaminhamento para a equipe multiproﬁ ssional e interdisciplinar. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Geriatric consultation"
    },
    "Consórcios Intermunicipais": {
        "Definição": " Servem para ratear investimentos imprescindíveis para uma região: reduzem custos em diversos municípios; ampliam a oferta e a qualidade de serviços numa mesma região; evitam a concentração de recursos em alguns municípios e implantam deﬁ nitivamente o SUS em todo o território nacional. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Intermunicipal Consortia"
    },
    "Contra-referência": {
        "Definição": " Ato formal de encaminhamento de um paciente ao estabelecimento de origem (que o referiu) após resolução da causa responsável pela referência. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Counter-reference"
    },
    "Contrato de compra de serviços": {
        "Definição": " Modalidade a ser estabelecida com os presta dores privados, segundo uma lógica de pagamento por produção. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Service purchase agreement"
    },
    "Contrato de gestão": {
        "Definição": " Instrumento de acompanhamento que deﬁ ne os compromissos do prestador com o sistema, devendo ser avaliado anualmente. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Management contract"
    },
    "Controle assistencial": {
        "Definição": " O controle e avaliação a serem exercidos pelos gestores do SUS compreendem o conhecimento global dos estabelecimentos de saúde localizados em seu território, o cadastramento de serviços, a condução de processos de compra e contratualização de serviços de acordo com as necessidades identiﬁ cadas e legislação especíﬁ ca, o acompanhamento do faturamento, quantidade e qualidade dos serviços prestados, entre outras atribuições. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Care control"
    },
    "Controle de endemias": {
        "Definição": " O Controle de Endemias, conforme implementado na Portaria n.º 1.339, de 15 de dezembro de 1999, trata de uma nova estratégia para reduzir e até eliminar asdoenças endêmicas do Brasil. São descentralizadas da Fundação Nacional de Saúde (Funasa/MS) para os estados, municípios e Distrito Federal, as ações de epidemiologia e controle dedoenças, compreendendo, inclusive o controle das seguintes endemias: malária, leishmaniose, esquistossomose, tracoma, doença de chagas, peste, ﬁ lariose, bócio, febre amarela e dengue. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Endemic disease control"
    },
    "Controle de qualidade": {
        "Definição": " Conjunto de medidas destinadas a veriﬁ car a qualidade de cada lote de medicamentos insumos farmacêuticos, drogas correlatos, cosméticos, produtos de higiene, perfumes. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Quality control"
    },
    "Controle químico": {
        "Definição": " O controle químico representa o uso de algum tipo de substância química para eliminar ou controlar vetores ou pragas agrícolas. ",
        "Categoria": [
            "Ambiente e Saúde"
        ],
        "Tradução": "Chemical control"
    },
    "Controle social": {
        "Definição": " Participação popular na ﬁ scalização e controle sobre as ações, no respectivo nível de governo, destacando-se na área da Saúde, as Conferências e os Conselhos de Saúde. ",
        "Categoria": [
            "Políticas Públicas e Saúde ",
            " Promoção e Educação em Saúde"
        ],
        "Tradução": "Social control"
    },
    "Convênios": {
        "Definição": " Os convênios são projetos ﬁ nanciados pelo Ministério da Saúde, voltados para construções, reformas, aquisição de equipamentos, unidades móveis e/ou manutenção de hospitais. Esses convênios são ﬁ rmados entre o ministério e entidades, fundações, hospitais,  instituições ﬁ lantrópicas, universidades, prefeituras e órgãos federais. Podem originar-se de Emenda Parlamentar ou de programas especíﬁ cos do Ministério da Saúde. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Agreements"
    },
    "Cooperativas médicas": {
        "Definição": " Os médicos (e outros proﬁ ssionais de saúde) cooperados são, simultaneamente, sócios da cooperativas e prestadores de serviços. Nas cooperativas médicas, a vinculação dos usuários também se faz mediante pré-pagamento a planos individuais, familiares e empresariais. ",
        "Categoria": [
            "Políticas Públicas e Saúde"
        ],
        "Tradução": "Medical cooperatives"
    },
    "Coorte": {
        "Definição": " Grupo ou grupos de indivíduos deﬁ nidos com base na presença ou na ausência de um ou mais atributos e seguidos através de um período estabelecido de tempo. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Cohort"
    },
    "Coquetel anti-aids": {
        "Definição": " Termo popularmente empregado para o uso de dois ou três medicamentos anti-retrovirais associados, e que se caracteriza pela tomada de um grande número de cápsulas ou comprimidos por dia. Em geral, a combinação é feita com dois inibidores de transcriptase reversa e um inibidor de protease. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Anti-AIDS cocktail"
    },
    "Corantes de medicamentos": {
        "Definição": " Substâncias adicionais aos medicamentos, produtos dietéticos, cosméticos, perfumes, produtos de higiene e similares, com o efeito de lhes conferir cor e, em determinados tipos de cosméticos, transferi-la para a superfície cutânea e anexos da pele. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Medicine dyes"
    },
    "Correlato": {
        "Definição": " Correlato é a substância, produto, aparelho ou acessório não enquadrados nos conceitos de droga, medicamento e insumo farmacêutico, cujo uso ou aplicação esteja ligado à defesa e proteção da saúde individual ou coletiva, à higiene pessoal ou de ambientes, ou a ﬁ ns diagnósticos e analíticos, os cosméticos e perfumes e, ainda, os produtos dietéticos, óticos, de acústica médica, odontológicos e veterinários. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Related"
    },
    "Crenças em saúde": {
        "Definição": " Baseia-se nas atitudes e crenças do indivíduo sobre sua condição de saúde, sobretudo quanto à sua percepção da suscetibilidade e severidade da condição de saúde, a percepção dos benefícios dos recursos disponíveis e a percepção das barreiras de acesso aos serviços. ",
        "Categoria": [
            "Promoção e Educação em Saúde"
        ],
        "Tradução": "Health beliefs"
    },
    "Crescimento": {
        "Definição": " Processo dinâmico e contínuo que ocorre  desde a concepção até o ﬁ nal da vida, considerando-se os fenômenos de substituição e regeneração de tecidos e órgãos. É considerado como um dos melhores indicadores de saúde da criança, em razão de sua estreita dependência de fatores ambientais, tais como alimentação, ocorrência dedoenças, cuidados gerais e de higiene, condições de vida da criança, no passado e no presente. ",
        "Categoria": [
            "Alimentação e Nutrição ",
            " Atenção à Saúde"
        ],
        "Tradução": "Growth"
    },
    "Crescimento compensatório": {
        "Definição": " Aumento da velocidade de crescimento superior ao esperado para a idade após uma desaceleração no ritmo de crescimento devido adoenças infecciosas e/ou problema social. ",
        "Categoria": [
            "Alimentação e Nutrição ",
            " Atenção à Saúde"
        ],
        "Tradução": "Compensatory growth"
    },
    "Cuidado comunitário do idoso": {
        "Definição": " Baseia-se, fundamentalmente, na família e na atenção básica à saúde, através das Unidades Básicas de Saúde, em especial daquelas sob a Estratégia de Saúde da Família, as quais devem representar para o idoso o vínculo com o sistema de saúde. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Community care for the elderly"
    },
    "Cuidados paliativos": {
        "Definição": " Assistência ativa e integral a pacientes cuja doença não responde mais ao tratamento curativo. Controle da dor, de outros sintomas e solução de problemas psicológico, social e espiritual é soberano. A meta do cuidado paliativo é de proporcionar a melhor qualidade de vida ao paciente e seus familiares. Institui no âmbito do Sistema Único de Saúde o Programa Nacional de Assistência à Dor e Cuidados Paliativos , por meio da PRT-000019, de 3 de janeiro 2002. ",
        "Categoria": [
            "Direito Sanitário"
        ],
        "Tradução": "Palliative care"
    },
    "Câncer gástrico": {
        "Definição": "Ver Câncer de estômago ",
        "Categoria": [],
        "Tradução": "Gastric cancer"
    },
    "D4T": {
        "Definição": " Também conhecida como estavudina, é uma droga anti-retroviral do grupo dos inibidores da trascriptase reversa (semelhante ao AZT, DDC e DDI), utilizada no tratamento da infecção pelo HIV. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "D4T"
    },
    "DDC": {
        "Definição": " Sigla do composto farmacológico dideoxitidina. Também conhecida como zalcitabina, é uma droga anti-retroviral do grupo dos inibidores da transcriptase reversa (com ação semelhante ao AZT), utilizada no tratamento de pacientes com infecção pelo HIV/aids. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "DDC"
    },
    "DDI": {
        "Definição": " Sigla do composto farmacológico dideoxiinosine. Também conhecida como didanosina, é uma droga anti-retroviral do grupo dos inibidores da transcriptase reversa (com ação semelhante ao AZT e DDC), utilizada no tratamento de pacientes com infecção pelo HIV/aids. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "DDI"
    },
    "Data de vencimento": {
        "Definição": " Data indicada pelo fabricante de maneira expressa, que se baseia nos estudos de estabilidade do produto e depois da qual o produto não deve ser usado. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Due date"
    },
    "Declaração de saúde do viajante": {
        "Definição": " Instrumento declaratório e de coleta de dados para identiﬁ cação do viajante, sintomatologia clínica, contato, procedência, destino e meios de transporte utilizados, com vistas ao acompanhamento e controle epidemiológico e sanitário. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Traveler health declaration"
    },
    "Declaração marítima de saúde": {
        "Definição": " Documento a ser emitido em conformidade com o Regulamento Sanitário Internacional contendo informações sobre a identiﬁ cação da embarcação, a viagem e a saúde dos viajantes. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Maritime health declaration"
    },
    "Delegacia": {
        "Definição": " Executam atividades de proteção, prevenção e vigilância às vítimas de qualquer tipo de violência, e responsabilização dos agressores. ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Police station"
    },
    "Denominação comum brasileira": {
        "Definição": " Denominação do fármaco ou princípio farmacologicamente ativo aprovada pelo órgão federal responsável pela vigilância sanitária. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Brazilian common denomination"
    },
    "Departamento de Informática do SUS (Datasus)": {
        "Definição": " Departamento do Ministério da Saúde que tem a responsabilidade de coletar, processar e disseminar informações sobre saúde. Constitui uma enorme base de dados e fornece serviços de tecnologia. ",
        "Categoria": [
            "Administração e Planejamento em Saúde ",
            " Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "SUS IT Department (Datasus)"
    },
    "Desburocratização": {
        "Definição": " Procedimentos burocráticos para eliminar os excessos e propor medidas de desburocratização em suas respectivas áreas, com o objetivo de melhor atender o cidadão, reduzir a interferência do governo na sua vida e abreviar a solução dos casos em que essa interferência é necessária. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Debureaucratization"
    },
    "Descentralização": {
        "Definição": " Redistribuição de recursos e responsabilidades entre os entes federados com base no entendimento de que o nível central, a União, só deve executar aquilo que o nível local, os municípios e estados, não podem ou não conseguem. A gestão do Sistema (SUS) passa a ser de responsabilidade da União, dos estados e dos municípios, agora entendidos como os gestores do SUS. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Decentralization"
    },
    "Desenvolvimento tecnológico": {
        "Definição": " Desenvolvimento de produtos e processos por intermédio de um processo autônomo ou pela efetiva absorção de tecnologias desenvolvidas em outros países. ",
        "Categoria": [
            "Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "Technological development"
    },
    "Desinfetante": {
        "Definição": " Saneante domissanitário destinado a destruir, indiscriminada ou seletivamente, microrganismos, quando aplicado em objetos inanimados ou ambientes. ",
        "Categoria": [
            "Ambiente e Saúde ",
            " Vigilância em Saúde"
        ],
        "Tradução": "Disinfectant"
    },
    "Desmame": {
        "Definição": " Processo que se inicia com a introdução de qualquer alimento na dieta da criança que  não seja o leite materno – incluindo os chás e a água – e que termina com a suspensão completa do leite materno. ",
        "Categoria": [
            "Alimentação e Nutrição ",
            " Atenção à Saúde"
        ],
        "Tradução": "Weaning"
    },
    "Detergente": {
        "Definição": " Saneante domissanitário destinado a dissolver gorduras e à higiene de recipientes e vasilhas e à aplicação de uso doméstico. ",
        "Categoria": [
            "Ambiente e Saúde ",
            " Vigilância em Saúde"
        ],
        "Tradução": "Detergent"
    },
    "Deﬁ cit de altura": {
        "Definição": " Atraso do crescimento estatural, quando comparado com os padrões de normalidade por sexo e idade. ",
        "Categoria": [
            "Alimentação e Nutrição ",
            " Atenção à Saúde"
        ],
        "Tradução": "Height deficit"
    },
    "Deﬁ ciência energético-protéica": {
        "Definição": "Ver Desnutrição energético-protéica. ",
        "Categoria": [],
        "Tradução": "Energy-protein deficiency"
    },
    "Deﬁ ciência nutricional": {
        "Definição": "  Resultado de um processo onde as necessidades ﬁ siológicas de nutrientes não estão sendo atingidas. Podem ser decorrentes tanto de problemas alimentares, como baixa ingestão de fontes de ferro, que resulta em anemia, ou de problemas orgânicos, como não absorção intestinal. ",
        "Categoria": [
            "Alimentação e Nutrição"
        ],
        "Tradução": "Nutritional deﬁciency"
    },
    "Didanosina": {
        "Definição": "Ver DDI ",
        "Categoria": [],
        "Tradução": "Didanosine"
    },
    "Dideoxiinosine": {
        "Definição": "Ver DDI ",
        "Categoria": [],
        "Tradução": "Dideoxyinosine"
    },
    "Dideoxitidina": {
        "Definição": "Ver DDC ",
        "Categoria": [],
        "Tradução": "Dideoxytidine"
    },
    "Dieta": {
        "Definição": " Genericamente, corresponde aos padrões alimentares dos indivíduos. Especiﬁ camente, pode representar uma combinação recomendada de alimentos em determinadas proporções para atender necessidades terapêuticas. ",
        "Categoria": [
            "Alimentação e Nutrição"
        ],
        "Tradução": "Diet"
    },
    "Digestão": {
        "Definição": " Engloba todo o processo de redução da estrada física e química do alimento durante a sua passagem pelas vias digestivas, convertendo-o em formas, que passam ser absorvidos pelo corpo através da corrente sangüínea. ",
        "Categoria": [
            "Alimentação e Nutrição"
        ],
        "Tradução": "Digestion"
    },
    "Direitos civis e políticos": {
        "Definição": " São aqueles que asseguram o direito à igualdade perante a lei, garantindo que nenhuma pessoa pode ser discriminada ou impedida de gozar dos direitos previstos na Constituição Federal. Compreendem: direito ao registro civil; direito dos presos; direito a um julgamento justo; proibição de tortura, de escravidão; direito de ir e vir, à liberdade de opinião e de pensamento; direito de se associar e de participar da vida política; direito a votar, fazer parte de partidos políticos, de candidatarse a cargos públicos. ",
        "Categoria": [
            "Direito Sanitário"
        ],
        "Tradução": "Civil and political rights"
    },
    "Direção única": {
        "Definição": "Ver Comando único. ",
        "Categoria": [],
        "Tradução": "Single direction"
    },
    "Dispensação": {
        "Definição": " É o ato profissional farmacêutico de proporcionar um ou mais medicamentos a um paciente, geralmente como resposta à apresentação de uma receita elaborada por um proﬁ ssional autorizado. Neste ato, o farmacêutico informa e orienta o paciente sobre o uso adequado do medicamento. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Dispensing"
    },
    "Dispensário de medicamentos": {
        "Definição": " Setor de fornecimento de medicamentos industrializados, privativo de pequena unidade hospitalar ou equivalente. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Medicine dispensary"
    },
    "Distritalização": {
        "Definição": " Espaço descentralizado de construção do SUS, considerado território estratégico para estruturação das ações de saúde do trabalhador. Distritos devem ser compreendidos como processo social de mudanças de práticas sanitárias, tem dimensão política e ideológica (microespaço social) na estruturação de uma nova lógica de atenção, pautada no paradigma da concepção ampliada do processo saúde-doença, o que implica mudança cultural da abordagem sanitária. ",
        "Categoria": [
            "Administração e Planejamento em Saúde ",
            " Atenção à Saúde"
        ],
        "Tradução": "Districtization"
    },
    "Doenças cardiovasculares": {
        "Definição": "Doenças que afetam o coração, o sistema vascular ou ambos, podendo ser de natureza genética ou adquiridas antes ou depois do nascimento. ",
        "Categoria": [
            "Doenças ",
            " Drogas de Uso Terapêutico e Social"
        ],
        "Tradução": "Cardiovascular diseases"
    },
    "Domiciliação do risco": {
        "Definição": " Execução de atividades de trabalho no espaço familiar que acarreta a transferência de riscos/ fatores de risco ocupacionais para o fundo dos quintais, ou mesmo para dentro de casa. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Risk domicile"
    },
    "Drogas": {
        "Definição": " Substância ou matéria-prima que tenha ﬁ nalidade medicamentosa ou sanitária. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Drugs"
    },
    "Drogas ilícitas": {
        "Definição": " Produtos contendo substâncias psicoativas cuja produção, promoção, comercialização e consumo são criminalizadas. ",
        "Categoria": [
            "Drogas de Uso Terapêutico e Social"
        ],
        "Tradução": "Illicit drugs"
    },
    "Drogas injetáveis": {
        "Definição": " São substâncias injetadas por via intravenosa (a mais freqüentemente utilizada), intramuscular, ou, mais raramente, subcutânea. Em nosso País, as drogas ilícitas mais freqüentemente injetadas são a cocaína, a heroína e algumas preparações das anfetaminas. ",
        "Categoria": [
            "Drogas de Uso Terapêutico e Social"
        ],
        "Tradução": "Injectable drugs"
    },
    "Drogas lícitas": {
        "Definição": " Produtos contendo substâncias psicoativas cuja produção, comercialização e uso não é criminalizado. No nosso meio, as drogas lícitas mais consumidas são as bebidas alcoólicas, o tabaco e os medicamentos.  ",
        "Categoria": [
            "Drogas de Uso Terapêutico e Social"
        ],
        "Tradução": "Legal drugs"
    },
    "Educação continuada": {
        "Definição": " Constitui-se no processo de permanente aquisição de informações pelo trabalhador, de todo e qualquer conhecimento, por meio de escolarização formal, de vivências, de experiências laborais e emocionais, no âmbito institucional ou fora dele. ",
        "Categoria": [
            "Recursos Humanos em Saúde Pública"
        ],
        "Tradução": "Continuing education"
    },
    "Educação permanente": {
        "Definição": "Ver Educação continuada ",
        "Categoria": [],
        "Tradução": "Permanent Education"
    },
    "Educação sexual": {
        "Definição": " Ação educativa realizada pela família, pela escola, pelos serviços de saúde e por outros atores sociais, cujo objetivo é a preparação para uma vida sexual mais prazerosa, sadia e segura. ",
        "Categoria": [
            "Promoção e Educação em Saúde"
        ],
        "Tradução": "Sex education"
    },
    "Elisa": {
        "Definição": " Sigla de Enzyme Linked Immunosorbent Assay que signiﬁ ca ensaios imuno-enzimáticos que permitem veriﬁ car se uma pessoa está infectada por um agente. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Elisa"
    },
    "Embriaguez": {
        "Definição": " Quando os efeitos imediatos do uso do álcool tornam-se mais intensos caracteriza-se um caso de embriaguez cujas peculiaridades essenciais são as mudanças de comportamento que podem incluir agressividade incapacidade de julgamento, euforia, depressão, labilidade emocional e outras manifestações de comprometimento social ou ocupacional do indivíduo. ",
        "Categoria": [
            "Drogas de Uso Terapêutico e Social"
        ],
        "Tradução": "Drunkenness"
    },
    "Endemia": {
        "Definição": " É a presença contínua de uma enfermidade ou de um agente infeccioso em uma zona geográﬁ ca determinada; pode também expressar a prevalência usual de uma doença particular numa zona geográﬁ ca. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Endemic"
    },
    "Enriquecimento alimentar": {
        "Definição": " Adição de determinados nutrientes (vitaminas, sais minerais ou outros) a alimentos com baixo conteúdo em relação a determinados  princípios nutritivos. ",
        "Categoria": [
            "Alimentação e Nutrição"
        ],
        "Tradução": "Food enrichment"
    },
    "Ensaio terapêutico": {
        "Definição": " Experimentação cientíﬁ ca conduzida em seres humanos, que tem como objetivo demonstrar o benefício (eﬁ cácia, interesse prático, inocuidade relativa...) de uma droga ou de uma estratégia terapêutica. Essa metodologia traz uma dupla garantia em comparação com a avaliação intuitiva, não-experimental, de um novo tratamento. ",
        "Categoria": [
            "Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "Therapeutic trial"
    },
    "Ensaios clínicos": {
        "Definição": " Qualquer pesquisa que, individual ou coletivamente, envolva o ser humano, de forma direta ou indireta, em sua totalidade ou partes dele, incluindo o manejo de informações ou materiais. ",
        "Categoria": [
            "Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "Clinical trials"
    },
    "Ensaios de comunidade": {
        "Definição": " Onde um grupo de indivíduos como um todo, é usado para determinar a eﬁ cácia da droga ou procedimento que está sendo testado. ",
        "Categoria": [
            "Atenção à Saúde ",
            " Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "Community trials"
    },
    "Envelhecimento populacional": {
        "Definição": " Ocasiona um incremento dasdoenças crônico-degenerativas no perﬁ l epidemiológico da população. ",
        "Categoria": [
            "Demograﬁ a"
        ],
        "Tradução": "Population-ageing"
    },
    "Epidemia": {
        "Definição": " É a manifestação, em uma coletividade ou região, de um corpo de casos de alguma enfermidade que excede claramente a incidência de uma doença prevista. O número de casos que indica a existência de uma epidemia varia com o agente infeccioso, o tamanho e as características da população exposta, sua experiência prévia ou falta de exposição à enfermidade, e o local e a época do ano em que ocorre. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Epidemic"
    },
    "Epidemiologia descritiva": {
        "Definição": " Inclui a deﬁ nição de casos potencialmente causados pelo agente ambiental, visando a diferenciar os casos epidêmicos daqueles de ocorrência habitual na população estudada, tendo como denominador a população sob risco, ou seja, aquela onde podem ocorrer os casos. Uma vez estabelecido que os casos ocorrem com maior freqüência que o esperado, deve-se estabelecer um sistema de pesquisa de casos que permita conhecer melhor sua distribuição na população. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Descriptive epidemiology"
    },
    "Equipamento de diagnóstico": {
        "Definição": " Equipamento, aparelho ou instrumento de uso médico, odontológico ou laboratorial, destinado à detecção de informações do organismo humano para auxílio a procedimento clínico. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Diagnostic equipment"
    },
    "Equipe multiproﬁ ssional": {
        "Definição": " \t Composta por médico assistente, enfermeiro, técnico-enfermagem, ﬁ sioterapeuta, nutricionista, assistente social, fonoaudióloga, psicólogo e terapeuta ocupacional. ",
        "Categoria": [
            "Recursos Humanos em Saúde Pública"
        ],
        "Tradução": "Multidisciplinary team"
    },
    "Equivalência in vitro": {
        "Definição": " Condições em que dois ou mais medicamentos ou fármacos, exercem o mesmo efeito farmacológico, quantitativamente, em cultivos de células. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "In vitro equivalence"
    },
    "Eqüidade": {
        "Definição": " Igualdade na assistência à saúde, com ações e serviços priorizados em função de situações de risco, das condições de vida e da saúde de determinados indivíduos e grupos de população. ",
        "Categoria": [
            "Eqüidade em Saúde e Social"
        ],
        "Tradução": "Equity"
    },
    "Estabelecimentos de saúde": {
        "Definição": " Denominação dada a qualquer local destinado a realização de ações e/ou serviços de saúde, coletiva ou individual, qualquer que seja o seu porte ou nível de complexidade. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Healthcare facilities"
    },
    "Estrutura de gênero": {
        "Definição": " Delimita o poder entre os sexos. Mesmo quando a norma legal é de igualdade, na vida cotidiana encontramos a desigualdade e a iniqüidade na distribuição do poder e da riqueza entre homens e mulheres. ",
        "Categoria": [
            "Ciências Sociais em Saúde"
        ],
        "Tradução": "Genre structure"
    },
    "Estudo Terapêutico Ampliado": {
        "Definição": " São estudos realizados em grandes e variados grupos de pacientes, com o objetivo de determinar: o resultado do risco/benefício a curto e longo prazos das formulações do princípio ativo de maneira global (geral). ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Expanded Therapeutic Study"
    },
    "Estudo Terapêutico Piloto": {
        "Definição": " Visa a demonstrar a atividade e estabelecer a segurança a curto prazo do princípio ativo, em pacientes afetados por uma determinada enfermidade ou condição patológica. As pesquisas realizam-se em um número limitado (pequeno) de pessoas e freqüentemente são seguidas de um estudo de administração. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Pilot Therapeutic Study"
    },
    "Estudo de Utilização de Medicamentos (EUM)": {
        "Definição": " São aqueles relacionados com a comercialização, distribuição, prescrição e uso de medicamentos em uma sociedade, com ênfase sobre as conseqüências médicas, sociais e econômicas resultantes; complementarmente, tem-se os estudos de farmacovigilância e os ensaios clínicos. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Medication Utilization Study (EUM)"
    },
    "Estudos descritivos": {
        "Definição": " Descrevem como ocorrem os efeitos causados à saúde segundo variáveis de interesse do proﬁ ssional da saúde, ou seja, sexo, idade, ocupação, etc. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Descriptive studies"
    },
    "Estudos ecológicos": {
        "Definição": " Estudos voltados a grupos populacionais utilizando índices ou taxas de mortalidade e morbidade, variáveis ambientais, culturais, socioeconômicas. São considerados também como estudo analítico. ",
        "Categoria": [
            "Ambiente e Saúde"
        ],
        "Tradução": "Ecological studies"
    },
    "Estupro": {
        "Definição": " Ato de penetração oral, anal ou vaginal, utilizando o pênis ou objetos e cometido à força ou sob ameaça, submetendo a vítima ao uso de drogas, ou ainda quando esta for incapaz de ter julgamento adequado. ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Rape"
    },
    "Evento adverso": {
        "Definição": " Qualquer ocorrência médica desfavorável ao paciente ou sujeito da investigação clínica e que não tem necessariamente relação causal com o tratamento. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Adverse event"
    },
    "Evento adverso inesperado": {
        "Definição": " Um evento adverso cuja natureza ou severidade não é consistente com as informações aplicáveis ou conhecidas do produto, e não está descrito na bula ou monograﬁ a do produto, brochura do pesquisador ou no protocolo do estudo. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Unexpected adverse event"
    },
    "Evento adverso sério": {
        "Definição": " Qualquer ocorrência médica desfavorável que resulta em: 1 Morte; 2 Ameaça ou risco de vida; 3 Hospitalização ou prolongamento de uma hospitalização preexistente, excetuando-se as cirurgias eletivas e as internações previstas no protocolo; 4 Incapacidade persistente ou signiﬁ cativa; 5 Anomalia congênita ou defeito de nascimento; e 6 Ocorrência médica signiﬁ cativa. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Serious adverse event"
    },
    "Exame de genotipagem": {
        "Definição": " O exame de genotipagem tem como objetivo pesquisar o padrão de mutações responsáveis pela falha terapêutica de causa viral do paciente e inferir o perﬁ l de resistência desta variante. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Genotyping test"
    },
    "Expectativa de vida ao nascer": {
        "Definição": " É o tempo que seria esperado para um recémnascido poder viver, em média. ",
        "Categoria": [
            "Demograﬁ a"
        ],
        "Tradução": "Life expectancy at birth"
    },
    "Explosão demográﬁ ca": {
        "Definição": " Aumento da proporção da população de jovens. A taxa de nascimentos aumenta e a mortalidade diminui consideravelmente, o que ocasiona um crescimento muito grande da população às custas, principalmente, da população jovem. ",
        "Categoria": [
            "Demograﬁ a"
        ],
        "Tradução": "Demographic explosion"
    },
    "Eﬁ cácia dos medicamentos": {
        "Definição": " A capacidade de o medicamento atingir o efeito terapêutico visado. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Efficacy of medications"
    },
    "Família": {
        "Definição": " Grupo de pessoas com vínculos afetivos, de consangüinidade ou de convivência. A família é o primeiro núcleo de socialização dos indivíduos; quem primeiro transmite os valores, usos e costumes que irão formar as personalidades e a bagagem emocional das pessoas. Existem várias formas de organização familiar – as famílias monoparentais, as reconstruídas, as uniões estáveis, os casais do mesmo sexo, as famílias tradicionais. Uma criança pode ter um pai biológico e pais sociais (que se integram ao grupo familiar, assumindo papéis paternos). ",
        "Categoria": [
            "Ciências Sociais em Saúde"
        ],
        "Tradução": "Family"
    },
    "Farmacocinética": {
        "Definição": " São todas as modiﬁ cações que um sistema biológico produz em um princípio ativo. Operativamente é o estudo da cinética (relação quantitativamente entre a variável independente tempo e a variável dependente concentração) dos processos de absorção, distribuição, biotransformação e excreção dos medicamentos (princípios ativos e/ou metabolitos). ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Pharmacokinetics"
    },
    "Farmacodinâmica": {
        "Definição": " São todas as modiﬁ cações que um princípio ativo produz em um sistema biológico. Do ponto de vista prático, é o estudo dos efeitos bioquímicos e ﬁ siológicos dos medicamentos e seus mecanismos de ação. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Pharmacodynamics"
    },
    "Farmacoepidemiologia": {
        "Definição": " Aplicação do método e raciocínio epidemiológico no estudo dos efeitos, benéﬁ cos e adversos, e do uso de medicamentos em populações humanas. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Pharmacoepidemiology"
    },
    "Farmacopéia brasileira": {
        "Definição": " Conjunto de normas e monograﬁ as de farmoquímicos, estabelecido por e para um país. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Brazilian pharmacopoeia"
    },
    "Farmacoterapia": {
        "Definição": "  A aplicação dos medicamentos na prevenção ou tratamento dedoenças. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Pharmacotherapy"
    },
    "Farmacovigilância": {
        "Definição": " É a identiﬁ cação e avaliação dos efeitos, agudos ou crônicos, do risco do uso dos tratamentos farmacológicos no conjunto da população ou em grupos de pacientes expostos a tratamentos especíﬁ cos. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Pharmacovigilance"
    },
    "Farmoquímicos": {
        "Definição": " Todas as substâncias ativas ou inativas que são empregadas na fabricação de produtos farmacêuticos. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Pharmachemicals"
    },
    "Farmácia popular": {
        "Definição": " É um programa do MS, para distribuição de medicamentos à população de todos os municípios que tenham equipes do Programa Saúde da Família implantadas e em funcionamento. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Popular pharmacy"
    },
    "Farmácias magistrais": {
        "Definição": " Farmácias autorizadas a manipular medicamento, inclusive o que contém psicotrópicos ou entorpecentes, cuja atividade requer autorização especial de funcionamento expedido pelo órgão competente do Ministério da Saúde. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Master pharmacies"
    },
    "Fator de Incentivo ao Desenvolvimento de Ensino e Pesquisa (Fideps)": {
        "Definição": " Valor adicional àquele recebido pelo hospital pela prestação de serviços. Esse valor é mensal e deﬁ nido pelo gestor estadual ou municipal no contrato de gestão. ",
        "Categoria": [
            "Economia da Saúde"
        ],
        "Tradução": "Incentive Factor for the Development of Teaching and Research (Fideps)"
    },
    "Feminilização no envelhecimento": {
        "Definição": " O número de mulheres com 60 anos ou mais é superior ao número de idosos homens. Da mesma forma, a proporção de idosas em relação à população total de mulheres supera àquela correspondente aos homens idosos. ",
        "Categoria": [
            "Demograﬁ a"
        ],
        "Tradução": "Feminization in aging"
    },
    "Feminização da aids": {
        "Definição": " Conceito oriundo da epidemiologia, que descreve uma mudança no padrão de disseminação do HIV no Brasil (e no mundo), signiﬁ cando um aumento (progressivo) do número de mulheres infectadas e/ou doentes ao longo do período de observação. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Feminization of AIDS"
    },
    "Ferro medicamentoso": {
        "Definição": " Composto orgânico ou inorgânico de ferro usado para tratamento das anemias. ",
        "Categoria": [
            "Alimentação e Nutrição"
        ],
        "Tradução": "Medicated iron"
    },
    "Formação proﬁ ssional": {
        "Definição": " É o processo que sistematiza os conhecimentos técnicos e cientíﬁ cos por meio da educação proﬁ ssional de nível básico, técnico e superior, com o objetivo de propiciar ao indivíduo o permanente desenvolvimento de aptidões, habilidades, competências e posturas  solidárias perante os usuários, para o exercício do trabalho e da educação a ﬁ m de inserilo nos setores proﬁ ssionais. ",
        "Categoria": [
            "Recursos Humanos em Saúde Pública"
        ],
        "Tradução": "Professional training"
    },
    "Formulação farmacêutica": {
        "Definição": " Relação quantitativa dos farmoquímicos que compõe um medicamento. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Pharmaceutical formulation"
    },
    "Formulário terapêutico nacional": {
        "Definição": " Documento que reúne os medicamentos disponíveis em um país e que apresenta informações farmacológicas destinadas a promover o uso efetivo, seguro e econômico desses produtos. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "National therapeutic formula"
    },
    "Fracionamento de alimentos": {
        "Definição": " Operações através das quais se divide um alimento, sem modiﬁ car sua composição original. ",
        "Categoria": [
            "Alimentação e Nutrição"
        ],
        "Tradução": "Food fractionation"
    },
    "Franca explosão demográﬁ ca": {
        "Definição": " Período que ocorreu a partir da Segunda Guerra Mundial, onde a mortalidade começava a declinar e a fecundidade permanecia alta, período que se completou no começo dos anos 70 com o início da queda acentuada da fecundidade. ",
        "Categoria": [
            "História da Saúde Pública"
        ],
        "Tradução": "Frank demographic explosion"
    },
    "Fração Assistencial Especializada (FAE)": {
        "Definição": " É um montante que corresponde a procedimentos ambulatoriais de média complexidade, medicamentos e insumos excepcionais, órteses e próteses ambulatoriais e Tratamento Fora do Domicílio (TFD), sob gestão do estado. ",
        "Categoria": [
            "Economia da Saúde"
        ],
        "Tradução": "Specialized Assistance Fraction (FAE)"
    },
    "Fundação Nacional de Saúde (Funasa)": {
        "Definição": " Órgão executivo do Ministério da Saúde, tendo como missão ser uma agência de promoção e proteção à saúde, mediante ações integradas de educação e de prevenção e controle dedoenças e outros agravos, bem como em atendimento integral à saúde dos povos indígenas, visando à melhoria da qualidade de vida da população. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "National Health Foundation (Funasa)"
    },
    "Fundo Estadual de Saúde": {
        "Definição": " Tem por objetivo criar condições ﬁ nanceiras e de administração de recursos destinados ao desenvolvimento das ações e serviços de saúde executados ou coordenados pela Secretaria Estadual de Saúde (SES) no âmbito do SUS. ",
        "Categoria": [
            "Economia da Saúde"
        ],
        "Tradução": "State Health Fund"
    },
    "Fundo Municipal de Saúde": {
        "Definição": " É a conta onde são depositados todos os recursos repassados ao município pelo Ministério da Saúde e pelo estado para a saúde, além daqueles destinados à saúde pelo próprio município. ",
        "Categoria": [
            "Economia da Saúde"
        ],
        "Tradução": "Municipal Health Fund"
    },
    "Fundo Nacional de Saúde (FNS)": {
        "Definição": " É o gestor ﬁ nanceiro, na esfera federal, dos recursos do Sistema Único de Saúde (SUS). ",
        "Categoria": [
            "Economia da Saúde"
        ],
        "Tradução": "National Health Fund (FNS)"
    },
    "Fundos de saúde": {
        "Definição": " São contas especíﬁ cas que englobam todos os recursos destinados ao setor Saúde federais, estaduais, municipais, de doações e de rendimentos e que, obrigatoriamente, só podem ser utilizados em ações e serviços de saúde. ",
        "Categoria": [
            "Economia da Saúde"
        ],
        "Tradução": "Health Funds"
    },
    "Fármaco": {
        "Definição": " Substância química que é o princípio ativo do medicamento. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Drug"
    },
    "Gelados comestíveis": {
        "Definição": " Produtos alimentícios obtidos a partir de uma emulsão de gorduras e proteínas, com ou sem adição de outros ingredientes e substâncias que tenham sido submetidas ao congelamento, em condições que garantam a conservação do produto no estado congelado ou parcialmente congelado, durante o armazenamento, o transporte, a comercialização e a entrega do consumo. ",
        "Categoria": [
            "Alimentação e Nutrição"
        ],
        "Tradução": "Edible ice cream"
    },
    "Gerência em saúde": {
        "Definição": " Administração de uma unidade ou órgão de saúde (ambulatório, hospital, instituto, fundação, etc.) que se caracterizam como prestadores dos serviços do SUS. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Health management"
    },
    "Gestação de alto risco": {
        "Definição": " Por gestação de alto risco entende-se como sendo aquela na qual a vida ou a saúde da mãe e/ou do feto tem maiores chances de ser atingida por complicações que a média das gestações. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "High-risk pregnancy"
    },
    "Gestor de saúde": {
        "Definição": " São os responsáveis pelo SUS em cada esfera do governo: sistemas municipais, estaduais, do Distrito Federal e nacional de saúde. ",
        "Categoria": [
            "Recursos Humanos em Saúde Pública"
        ],
        "Tradução": "Health manager"
    },
    "Gestão Avançada do Sistema Estadual": {
        "Definição": " As responsabilidades especíﬁ cas deste tipo de gestão são: contratação, controle, auditoria e pagamento do conjunto dos serviços, sob gestão estadual, contidos na FAE; contratação, controle, auditoria e pagamento dos prestadores de serviços incluídos no PAB dos municípios não habilitados; ordenação de pagamento dos demais serviços hospitalares e ambulatoriais sob gestão estadual; operação do SIA-SUS, conforme normas do MS, e alimentação dos bancos de dados de interesse nacional. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Advanced Management of the State System"
    },
    "Gestão Estadual de Saúde": {
        "Definição": " A habilitação dos estados às diferentes condições de gestão signiﬁ ca a declaração dos compromissos assumidos por parte do gestor perante os outros gestores e perante a população sob sua responsabilidade. Os estados poderão  habilitar-se sob duas condições de gestão: a) gestão avançada do sistema estadual e b) gestão plena do sistema estadual. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "State Health Management"
    },
    "Gestão Federal de Saúde": {
        "Definição": " Responsável pela formulação de políticas nacionais de saúde, planejamento, normalização, avaliação e controle do SUS em nível nacional e pelo ﬁ nanciamento das ações e serviços de saúde por meio da aplicação/distribuição de recursos públicos arrecadados. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Federal Health Management"
    },
    "Gestão Municipal de Saúde": {
        "Definição": " Responsável pela formulação da política municipal de saúde e a provisão das ações e serviços de saúde, ﬁ nanciados com recursos próprios ou transferidos pelo Gestor Federal e/ou Estadual do SUS. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Municipal Health Management"
    },
    "Gestão Plena da Atenção Básica": {
        "Definição": " Nesta gestão o município habilita-se a responder apenas pelas ações básicas de saúde. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Full Management of Primary Care"
    },
    "Gestão Plena da Atenção Básica Ampliada": {
        "Definição": " Os municípios habilitados nesta condição de gestão devem dispor de condições de ofertar com suﬁ ciência e qualidade todo o elenco de procedimentos propostos para a Atenção Básica Ampliada, constantes no anexo 1 e 2 da NOAS/SUS 01/01. Além dos serviços de média e alta complexidades por meio de referências de sua população para outros municípios, segundo “pactuação” estabelecida. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Full Management of Expanded Primary Care"
    },
    "Gestão Plena do Sistema Estadual": {
        "Definição": " As responsabilidades especíﬁ cas deste tipo de gestão são: contratação, controle, auditoria e pagamento aos prestadores do conjunto dos serviços sob gestão estadual, conforme deﬁ nição da CIB; operação do SIA-SUS e do SIH-SUS, conforme normas do MS, e alimentação dos bancos de dados de interesse nacional. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Full Management of the State System"
    },
    "Gestão Plena do Sistema Municipal": {
        "Definição": " O município habilita-se a responder por todas as ações e serviços que garantam o atendimento integral de saúde da sua população. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Full Management of the Municipal System"
    },
    "Gestão do SUS": {
        "Definição": " É a responsabilidade da União, dos estados, do Distrito Federal e dos municípios, que, por meio dos seus órgãos gestores, utilizam vários instrumentos de gestão objetivando garantir e aperfeiçoar o funcionamento do sistema de saúde. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "SUS management"
    },
    "Gravidez de alto risco": {
        "Definição": "Ver Gestação de alto risco. ",
        "Categoria": [],
        "Tradução": "High-risk pregnancy"
    },
    "Grupo de apoio ao idoso": {
        "Definição": " Grupo que promove ações que visem à melhoria da qualidade de vida dos idosos. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Senior support group"
    },
    "Grupo matricial": {
        "Definição": " Grupo composto por lideranças lésbicas do país, ﬁ liadas a ONGs que desenvolvem trabalhos no âmbito da promoção da saúde, da visibilidade lésbica e do combate à epidemia do HIV/DST. Foi criado pela CN-DST/ AIDS em 2001, para ações de prevenção das DST/aids junto às mulheres que fazem sexo com mulheres (MSM). ",
        "Categoria": [
            "Ciências Sociais em Saúde"
        ],
        "Tradução": "Matrix group"
    },
    "Gênero": {
        "Definição": " É a construção cultural coletiva dos atributos de masculinidade e feminilidade. Esse conceito foi proposto para distinguir-se do conceito de sexo, que deﬁ ne as características biológicas de cada indivíduo. ",
        "Categoria": [
            "Ciências Sociais em Saúde"
        ],
        "Tradução": "Gender"
    },
    "Habilitação": {
        "Definição": " Declaração dos compromissos assumidos por parte do gestor perante os outros gestores e perante a população sob sua responsabilidade. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Qualification"
    },
    "Hemocad": {
        "Definição": "  @Vigilância em Saúde@ Tem por objetivo garantir maior controle nas inspeções de qualidade dos sangues doados para os hemocentros e cadastramento das inspeções realizadas nas unidades hemoterápicas públicas e privadas. ",
        "Categoria": [
            "Administração e Planejamento em Saúde ",
            " Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "Hemocad"
    },
    "Hemocentro": {
        "Definição": " Órgão executor das atividades hemoterápicas e hematológicas, em cuja estrutura mantém instalações apropriadas para o atendimento completo ao doador de sangue. ",
        "Categoria": [
            "Atenção à Saúde ",
            " Vigilância em Saúde"
        ],
        "Tradução": "Blood Center"
    },
    "Hemoderivados": {
        "Definição": " São os produtos oriundos do sangue ou do plasma, obtidos por meio de processamento físico-químico ou biotecnológico. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Blood products"
    },
    "Hemoinsp": {
        "Definição": "  @Vigilância em Saúde@ Tem por objetivo garantir maior controle e qualidade dos sangues doados, mantendo um  registro atualizado de todas as unidades hemoterápicas do País, controlando desde os serviços fornecidos até os serviços recebidos de terceiros, além do cadastramento das Unidades Hemoterápicas Públicas e Privadas. ",
        "Categoria": [
            "Administração e Planejamento em Saúde ",
            " Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "Hemoinsp"
    },
    "Hemovigilância": {
        "Definição": "  @Vigilância em Saúde@ Tem por objetivo aumentar a segurança nas transfusões sangüíneas, com particular ênfase nos incidentes transfusionais. Busca-se atingir esse objetivo mediante recolhimento e avaliação de informações sobre os efeitos indesejáveis e/ou inesperados da utilização de hemocomponentes a ﬁ m de prevenir o aparecimento ou recorrência desses efeitos. O processo de recolhimento de informações é feito por intermédio de notiﬁ cação de incidentes transfusionais, por parte de hospitais sentinelas e hemocentros. ",
        "Categoria": [
            "Administração e Planejamento em Saúde ",
            " Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "Hemovigilance"
    },
    "Herança genética": {
        "Definição": " É a propriedade dos seres vivos de transmitirem suas características aos descendentes. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Genetic inheritance"
    },
    "Hierarquização": {
        "Definição": " Rede de saúde em nível de atenção, nos quais as ações básicas de saúde absorvem a maior parte da procura pelos serviços. Apenas os casos mais graves são encaminhados para a rede hospitalar. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Hierarchization"
    },
    "História natural dasdoenças": {
        "Definição": " Descrição que inclui as características das funções de infecção, distribuição da doença segundo os atributos das pessoas, tempo e espaço, distribuição e características ecológicas do(s) reservatório(s) do agente; mecanismos de transmissão e efeitos da doença sobre o homem. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Natural history of diseases"
    },
    "Hospital": {
        "Definição": " Estabelecimentos de Saúde destinado a prestar assistência médica e hospitalar a pacientes em regime de internação. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Hospital"
    },
    "Hospital de base": {
        "Definição": " Destina-se primordialmente a prestar assistência especializada mais diferenciada a pacientes referidos de áreas ou estabelecimentos de menor complexidade. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Base hospital"
    },
    "Hospital de capacidade extra": {
        "Definição": " Hospital cuja capacidade está acima de 500 leitos. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Extra capacity hospital"
    },
    "Hospital de grande porte": {
        "Definição": " Hospital cuja capacidade é de 151 a 500 leitos. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Large hospital"
    },
    "Hospital de médio porte": {
        "Definição": " Hospital cuja capacidade é de 51 a 150 leitos. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Medium-sized hospital"
    },
    "Hospital de pequeno porte": {
        "Definição": " Hospital cuja capacidade é de até 50 leitos. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Small hospital"
    },
    "Hospital especializado": {
        "Definição": " É o estabelecimento de saúde destinado a prestar assistência médica em uma ou mais especialidades. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Specialized hospital"
    },
    "Hospital local": {
        "Definição": " É o que presta assistência médica em quatro especialidades médicas, para uma população de área geográﬁ ca determinada. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Local hospital"
    },
    "Hospital regional": {
        "Definição": " O que presta assistência própria do hospital local, além de outras especialidades, a pacientes de sua área programática. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Regional hospital"
    },
    "Hospital-dia geriátrico": {
        "Definição": " Constitui uma forma intermediária de assistência à saúde situado entre a Internação Hospitalar e a Assistência Domiciliar podendo, também, se complementar a esta. Visa a assistir aqueles idosos, cuja necessidade terapêutica e de orientação para cuidados não justiﬁ cam sua permanência contínua em ambiente hospitalar. Também é indicado para o auxílio de famílias que não apresentem condições adequadas para assistir às demandas assistenciais desse idoso. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Geriatric day hospital"
    },
    "Humanização": {
        "Definição": " A humanização é entendida como valor, na medida em que resgata o respeito à vida humana. Abrange circunstâncias sociais, éticas, educacionais e psíquicas presentes em todo relacionamento humano. Esse valor é deﬁ nido em função do seu caráter complementar aos aspectos técnicos. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Humanization"
    },
    "Humanização do atendimento": {
        "Definição": " Responsabilização mútua entre os serviços de saúde e a comunidade e estreitamento do vínculo entre as equipes de proﬁ ssionais e a população. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Humanization of care"
    },
    "Hábitos saudáveis": {
        "Definição": " Alimentação adequada e balanceada; a prática regular de exercícios físicos; a convivência social estimulante; e a busca, em qualquer fase da vida, de uma atividade ocupacional prazerosa e de mecanismos de atenuação do estresse. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Healthy habits"
    },
    "Identidade sexual": {
        "Definição": " Refere-se ao sentimento da pessoa em relação ao fato de pertencer ao sexo feminino ou masculino. ",
        "Categoria": [
            "Ciências Sociais em Saúde"
        ],
        "Tradução": "Sexual identity"
    },
    "Idoso": {
        "Definição": " Pessoas com 60 anos de idade ou mais. ",
        "Categoria": [
            "Ciências Sociais em Saúde"
        ],
        "Tradução": "Elderly"
    },
    "Imunologia": {
        "Definição": " Ramo da biologia que estuda os fenômenos imunológicos ou a organização e funcionamento do sistema imunológico, cujo desenvolvimento foi marcado desde o índice por notáveis êxitos práticos, como a produção de vacinas (primeiros recursos efetivos utilizados no controle dedoenças), a erradicação da varíola e o estabelecimento de grande número de métodos diagnósticos precisos. ",
        "Categoria": [
            "Atenção à Saúde ",
            " Vigilância em Saúde"
        ],
        "Tradução": "Immunology"
    },
    "Incentivo de Integração ao Sistema Único de Saúde (Integrasus)": {
        "Definição": " Incentivo criado pelo Ministério da Saúde para os hospitais ﬁ lantrópicos sem ﬁ ns lucrativos que atendem as exigências da Portaria GM/MS n.º 878, de 8 de maio de 2002. É repassado aos hospitais como valor adicional, de acordo com os níveis em que os mesmos se enquadrem. ",
        "Categoria": [
            "Economia da Saúde"
        ],
        "Tradução": "Incentive for Integration into the Unified Health System (Integrasus)"
    },
    "Incentivos": {
        "Definição": " O Ministério da Saúde estabeleceu alguns incentivos aos hospitais integrantes do SUS, objetivando o aprimoramento da assistência prestada, a melhoria da infra-estrutura dos ser viços e o estabelecimento de parcerias na identiﬁ cação de prestadores solidários do sistema. ",
        "Categoria": [
            "Economia da Saúde"
        ],
        "Tradução": "Incentives"
    },
    "Incidência": {
        "Definição": " É a expressão do número de casos de uma doença (ou grupo dedoenças), numa população deﬁ nida, durante um intervalo de tempo especiﬁ cado, dividido pelo número de indivíduos desta mesma população, para o meio do intervalo de tempo especiﬁ cado. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Incidence"
    },
    "Indicadores demográﬁ cos": {
        "Definição": " Representação dos aspectos não sujeitos à observação direta relativa a dados populacionais ",
        "Categoria": [
            "Demograﬁ a"
        ],
        "Tradução": "Demographic indicators"
    },
    "Informação tóxico-farmacológica": {
        "Definição": " Informações sobre envenenamentos por medicamentos, produtos domiciliares, inseticidas, plantas tóxicas, animais peçonhentos, metais pesados, euforias (cocaína, LSD, etc.) interações medicamentosas ou de drogas e teratogênese, bem como ações preventivas na área toxicológica. ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Toxic-pharmacological information"
    },
    "Inseticida": {
        "Definição": " Destinado ao combate, à prevenção e ao controle dos insetos em habitações, recintos e lugares de uso público e suas cercanias. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Insecticide"
    },
    "Inseticidas piretróides": {
        "Definição": " Inseticidas que causam no homem, principalmente, irritação nos olhos, mucosas e pele. São muito utilizados em detetizações de domicílios e prédios de uso público, por ﬁ rmas especializadas e têm sido responsabilizados pelo aumento de casos de alergia em adultos e crianças. Em altas doses podem levar a neuropatias, uma vez que agem na bainha de mielina, desorganizando-a e promovendo a ruptura de oxônios. ",
        "Categoria": [
            "Ambiente e Saúde"
        ],
        "Tradução": "Pyrethroid insecticides"
    },
    "Inspeção de qualidade": {
        "Definição": " Conjunto de medidas destinadas a veriﬁ car a qualquer momento, em qualquer etapa da cadeia de produção, desde a fabricação até o cumprimento das boas práticas especíﬁ cas, incluindo a comprovação da qualidade, eﬁ cácia e segurança dos produtos. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Quality inspection"
    },
    "Inspeção sanitária": {
        "Definição": " Investigação no local da existência ou não de  fatores de risco sanitário, que poderão produzir agravo à saúde individual ou coletiva, incluindo a veriﬁ cação de documentos. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Health inspection"
    },
    "Instituição de pesquisa": {
        "Definição": " Organização pública ou privada, legitimamente constituída e habilitada na qual são realizadas investigações científicas. ",
        "Categoria": [
            "Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "Research institution"
    },
    "Instituto Nacional de Câncer (INCA)": {
        "Definição": " Órgão do Ministério da Saúde, vinculado à Secretaria de Assistência à Saúde, responsável por desenvolver e coordenar ações integradas para a prevenção e controle do câncer no Brasil. Tais ações são de caráter multidisciplinar e compreendem a assistência médico-hospitalar, prestada direta e gratuitamente aos pacientes com câncer, no âmbito do SUS, e a atuação em áreas estratégicas como a prevenção e a detecção precoce, a formação de proﬁ ssionais especializados, o desenvolvimento da pesquisa e a informação epidemiológica. Todas as atividades do INCA têm como objetivo reduzir a incidência e mortalidade causada pelo câncer no Brasil. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "National Cancer Institute (INCA)"
    },
    "Instrumentos de gestão em saúde": {
        "Definição": " São os mecanismos que garantem o funcionamento do Sistema Único de Saúde (SUS) em todos os seus níveis. Os principais instrumentos de gestão em saúde são: Agenda de Saúde; Planos de Saúde; Plano Diretor de Regionalização (PDR); e Programação Pactuada e Integrada (PPI). ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Health management instruments"
    },
    "Insumo farmacêutico": {
        "Definição": " Droga ou matéria-prima aditiva ou complementar de qualquer natureza destinada a emprego em medicamentos, quando for o caso, e seus recipientes. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Pharmaceutical input"
    },
    "Integralidade": {
        "Definição": " Um dos princípios constitucionais do SUS que garante ao cidadão o direito de ser atendido desde a prevenção dedoenças até o mais difícil tratamento de uma patologia, não excluindo nenhuma doença. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Completeness"
    },
    "Integrasus": {
        "Definição": "Ver Incentivo de Integração ao Sistema Único de Saúde. ",
        "Categoria": [],
        "Tradução": "Integrasus"
    },
    "Intercambialidade": {
        "Definição": " Signiﬁ ca a possibilidade de troca de um medicamento por outro, obtendo exatamente o mesmo resultado terapêutico. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Interchangeability"
    },
    "Interiorização da aids": {
        "Definição": " Conceito oriundo da epidemiologia, que descreve uma mudança no padrão de disseminação do HIV no território brasileiro, ao longo do tempo. Em um país em que, historicamente, os municípios maiores situamse no/próximo ao litoral, a interiorização da epidemia corresponde a um incremento (progressivo) da disseminação do HIV, ao longo do tempo, em municípios de médio e pequeno porte. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Internalization of AIDS"
    },
    "Internação hospitalar": {
        "Definição": " Pacientes que são admitidos para ocupar um leito hospitalar por um período igual ou maior a 24 horas. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Hospital internment"
    },
    "Intersetorialidade": {
        "Definição": " Desenvolvimento de ações integradas entre os serviços de saúde e outros órgãos públicos, com a ﬁ nalidade de articular políticas e programas de interesse para a saúde, cuja execução, envolva áreas não compreendidas no âmbito do Sistema Único de Saúde, potencializando, assim, os recursos ﬁ nanceiros, tecnológicos, materiais e humanos disponíveis, e evitando duplicidade de meios para ﬁ ns idênticos. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Intersectorality"
    },
    "Investigação epidemiológica": {
        "Definição": " Trabalho de campo realizado a partir de casos notiﬁ cados (clinicamente declarados ou suspeitos) e seus contatos, que tem como principais objetivos: identiﬁ car fonte e modo de transmissão; grupos expostos a maior risco; fatores determinantes; conﬁ rmar o diagnóstico; e determinar as principais características epidemiológicas e seu propósito ﬁ nal é orientar medidas de controle para impedir a ocorrência de novos casos. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Epidemiological investigation"
    },
    "Janela imunológica": {
        "Definição": " Período entre a infecção e o início da formação de anticorpos especíﬁ cos contra o agente causador. Geralmente, este período dura algumas semanas, e o paciente, apesar de ter o agente infeccioso presente em seu organismo, apresenta resultados negativos nos testes para a detecção de anticorpos contra o agente.  ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Immunological window"
    },
    "Laboratório oﬁ cial": {
        "Definição": " O Laboratório Oﬁ cial do Ministério da Saúde ou congênere da União, dos Estados, do Distrito federal e dos Territórios com competência, por convênio, destinado à análise de drogas, medicamentos, insumos farmacêuticos e correlatos. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Official laboratory"
    },
    "Lavanderia hospitalar": {
        "Definição": " É o local ou estabelecimento especíﬁ co para o processamento da roupa utilizada em serviços de saúde, tais como hospitais e clínicas em geral. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Hospital laundry"
    },
    "Lei de Diretrizes Orçamentárias (LDO)": {
        "Definição": " Compreende as metas e prioridades da administração pública, incluindo as despesas de capital para o exercício ﬁ nanceiro subseqüente. Orienta a elaboração da Lei Orçamentária Anual, dispõe sobre as alterações na legislação tributária e estabelece a política de aplicação das agências ﬁ nanceiras oﬁ ciais de fomento. A iniciativa é do Poder Executivo e a periodicidade é anual. ",
        "Categoria": [
            "Administração e Planejamento em Saúde ",
            " Economia da Saúde"
        ],
        "Tradução": "Budget Guidelines Law (LDO)"
    },
    "Leito hospitalar": {
        "Definição": " É a cama numerada e identiﬁ cada destinada à internação de um paciente dentro de um hospital localizada em um quarto ou enfermaria, que se constitui no endereço exclusivo de um paciente durante sua estadia no hospital e que está vinculada a uma unidade de internação de serviço. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Hospital bed"
    },
    "Lesão por Esforço Repetitivo (LER)": {
        "Definição": "Ver Distúrbio osteomuscular relacionado ao trabalho (DORT) ",
        "Categoria": [],
        "Tradução": "Repetitive Strain Injury (RSI)"
    },
    "Licença sanitária": {
        "Definição": " Ato privativo do órgão de saúde competente dos estados, do Distrito Federal e dos municípios, contendo permissão para que as empresas exerçam as atividades sob regime de vigilância sanitária. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Health license"
    },
    "Licitação": {
        "Definição": " É o procedimento administrativo, preliminar, mediante o qual a Administração, baseada em  critério prévio, seleciona, entre várias propostas referentes a compras, obras ou serviços, a que melhor atenda ao interesse público – a ﬁ m de celebrar contrato com o responsável pela proposta mais vantajosa. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Bidding"
    },
    "Limite ﬁ nanceiro": {
        "Definição": " Montante máximo de recursos federais que poderá ser gasto com o conjunto de serviços existentes em cada território municipal, sendo composto por duas parcelas separadas: recursos destinados ao atendimento da população própria e recursos destinados ao atendimento da população referenciada de acordo com as negociações expressas na PPI. ",
        "Categoria": [
            "Economia da Saúde"
        ],
        "Tradução": "Financial limit"
    },
    "Macronutrientes": {
        "Definição": " São os nutrientes dos quais o organismo precisa em grandes quantidades e que são amplamente encontrados nos alimentos. São especiﬁ camente os carboidratos, as gorduras e as proteínas. ",
        "Categoria": [
            "Alimentação e Nutrição"
        ],
        "Tradução": "Macronutrients"
    },
    "Mamograﬁ a": {
        "Definição": " Exame radiológico dos tecidos moles das mamas, sendo considerado um dos mais importantes procedimentos para o rastreio do câncer ainda impalpável de mama. É também chamado de mastograﬁ a ou senograﬁ a. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Mammogram"
    },
    "Margem terapêutica": {
        "Definição": " É a relação entre a dose máxima tolerada, ou também tóxica, e a dose terapêutica (dose tóxica/dose terapêutica). Em farmacologia clínica se emprega como Equivalente de Índice Terapêutico. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Therapeutic margin"
    },
    "Medicamentos bioequivalentes": {
        "Definição": " São equivalentes farmacêuticos que, ao serem administrados na mesma dose molar, nas mesmas condições experimentais, não apresentam diferenças estatisticamente signiﬁ cativas em relação à biodisponibilidade. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Bioequivalent medicines"
    },
    "Medicamentos biológicos": {
        "Definição": " Produto farmacêuticos, de origem biológica, tecnicamente obtido ou elaborado por procedimento biotecnológicos, com ﬁ nalidade proﬁ lática, curativa, paliativa ou para ﬁ ns de diagnóstico. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Biological medicines"
    },
    "Medicamentos biotecnológicos": {
        "Definição": " Medicamento biológico, tecnicamente obtido ou elaborado por procedimentos biotecnológico, com ﬁ nalidade proﬁ lática, curativa,  paliativa ou para ﬁ ns de diagnóstico. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Biotechnological medicines"
    },
    "Medicamentos de controle especial": {
        "Definição": " Medicamentos entorpecentes ou psicotrópicos e outros relacionados pela Agência Nacional de Vigilância Sanitária capazes de causar dependência física ou psíquica. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Special control medications"
    },
    "Medicamentos de dispensação em caráter excepcional": {
        "Definição": " Medicamentos utilizados emdoenças raras, geralmente de custo elevado, cuja dispensação atende a casos especíﬁ cos. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Medicines to be dispensed on an exceptional basis"
    },
    "Medicamentos de referência": {
        "Definição": " Produto inovador registrado no órgão federal responsável pela vigilância sanitária e comercializado no País, cuja eﬁ cácia, segurança e qualidade foram comprovadas cientiﬁ camente junto ao órgão federal competente, por ocasião do registro. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Reference medicines"
    },
    "Medicamentos de saúde mental": {
        "Definição": " Produto farmacêutico, tecnicamente obtido ou elaborado, com ﬁ nalidade proﬁ lática, curativa, paliativa ou para ﬁ ns de diagnósticos. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Mental health medications"
    },
    "Medicamentos de uso contínuo": {
        "Definição": " São aqueles empregados no tratamento dedoenças crônicas e ou degenerativas, utilizados continuamente. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Medications for continuous use"
    },
    "Medicamentos de venda livre": {
        "Definição": " São aqueles cuja, dispensação não requerem autorização, ou seja, receita expedida por proﬁ ssional. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Over-the-counter medications"
    },
    "Medicamentos estratégicos": {
        "Definição": " São aqueles utilizados para o tratamento dedoenças de perﬁ l endêmico, como a tuberculose, hanseníase, aids, leishmaniose, malária, esquitossomose, ﬁ lariose, tracoma e peste, além da insulina destinada ao tratamento de diabetes e hemoderivados usados para o tratamento de hemoﬁ lia. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Strategic medicines"
    },
    "Medicamentos excepcionais": {
        "Definição": " Medicamentos de alto custo, voltados para o tratamento dedoenças neurológicas, autoimunes, osteoporose, hepatites e correlatas, que precisam ser usados por longos períodos. Também estão inclusos neste programa os medicamentos para transplantes, os quais são de alto custo e de uso prolongado. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Exceptional medicines"
    },
    "Medicamentos genéricos": {
        "Definição": " Medicamento similar a um produto de referência ou inovador, que se pretende ser como este intercambiável, geralmente produzido após a expiração ou renúncia da proteção patentária ou de outros direitos de exclusividade, comprovada a sua eﬁ cácia, segurança e qualidade, e designado pela DCB (Denominação Comum Brasileira) ou na sua ausência pela DCI (Denominação Comum Internacional). ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Generic medicines"
    },
    "Medicamentos homeopáticos": {
        "Definição": " São preparações manipuladas de forma especíﬁ ca de acordo com regras farmacotécnicas bem deﬁ nidas, descritas na Farmacopéia. Homeopática Brasileira. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Homeopathic medicines"
    },
    "Medicamentos para a atenção básica": {
        "Definição": " Produtos necessários à prestação do elenco de ações e procedimentos compreendidos na atenção básica de saúde. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Medications for primary care"
    },
    "Medicamentos tarjados": {
        "Definição": " São os medicamentos cujo uso requer a prescrição do médico ou dentista e que apresentam, em sua embalagem, tarja (vermelha ou preta) indicativa desta necessidade. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Labeled medicines"
    },
    "Medicamentos ﬁ toterápicos": {
        "Definição": " Os fitoterápicos são medicamentos cujos componentes terapeuticamente ativos são exclusivamente plantas ou derivados vegetais (extratos, sucos, óleos, ceras, etc.) não podendo ter em sua composição, a inclusão de substâncias ativas isoladas de qualquer origem, nem associações destas com extratos vegetais. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Phytotherapeutic medicines"
    },
    "Medida cautelar": {
        "Definição": " É a intervenção imediata da autoridade judicial para evitar a violação de um direito garantido. ",
        "Categoria": [
            "Acidentes e Violência ",
            " Direito Sanitário"
        ],
        "Tradução": "Precautionary measure"
    },
    "Micronutrientes": {
        "Definição": " Nutrientes que o organismo necessita em quantidades pequenas, como as vitaminas e minerais. ",
        "Categoria": [
            "Alimentação e Nutrição"
        ],
        "Tradução": "Micronutrients"
    },
    "Microrregião de saúde": {
        "Definição": " Unidade territorial mínima para qualiﬁ cação na assistência à saúde, que deverá dispor de complexidade assistêncial acima do exigido para os módulos Assistenciais sendo que esta deﬁ nição deverá ser feita no âmbito estadual. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Health microregion"
    },
    "Modelo ecológico": {
        "Definição": " Modelo de intervenção centrado no coletivo no qual prima a inter-relação entre o indivíduo e seu meio ambiente. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Ecological model"
    },
    "Morbimortalidade": {
        "Definição": " Impacto dasdoenças e dos óbitos que incidem em uma população. ",
        "Categoria": [
            "Demograﬁ a"
        ],
        "Tradução": "Morbidity and mortality"
    },
    "Município-pólo": {
        "Definição": " Município que, de acordo com a deﬁ nição da estratégia de regionalização de cada estado, apresente papel de referência para outros municípios, em qualquer nível de atenção. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Hub municipality"
    },
    "Município-sede do módulo assistencial": {
        "Definição": " Município existente em um módulo assistencial que apresente a capacidade de ofertar a totalidade dos serviços constantes no primeiro nível de referência com suﬁ ciência para a sua população e para a população de outros municípios a ele adscritos, conforme deﬁ nido no processo de regionalização e na programação integrada entre gestores. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Host municipality of the assistance module"
    },
    "Mutirão": {
        "Definição": " Destina-se a incrementar a oferta de serviços em áreas especíﬁ cas da assistência e, com isso, reduzir a demanda reprimida existente e as listas de espera para a realização de determinados procedimentos cirúrgicos eletivos. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Mutirão"
    },
    "Média complexidade": {
        "Definição": " A Atenção de Média Complexidade compreen de um conjunto de ações e serviços ambulatoriais e hospitalares que visam a atender os principais problemas de saúde da população, cuja prática e clínica demande a disponibilidade de proﬁ ssionais especializados e a utilização de recursos tecnológicos de apoio diagnóstico e terapêutico, que não justiﬁ que a sua oferta em todos os municípios do País. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Medium complexity"
    },
    "Médico regulador": {
        "Definição": " A competência técnica do médico regulador se sintetiza em sua capacidade de julgar, discernindo o grau presumido de urgência e prioridade de cada caso, segundo as informações disponíveis, fazendo ainda o enlace entre os diversos níveis assistenciais do sistema, visando dar a melhor resposta possível para as necessidades dos pacientes. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Regulatory physician"
    },
    "Método direto de padronização": {
        "Definição": " Tipo de padronização de informações para a interpretação de algumas taxas. ",
        "Categoria": [
            "Demograﬁ a"
        ],
        "Tradução": "Direct standardization method"
    },
    "Método epidemiológico": {
        "Definição": " Compreende a identiﬁ cação de padrões de ocorrência de eventos ou danos à saúde, com a formulação e comprovação de hipótese, elaboração de conclusão e aplicação de medidas de controle e prevenção. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Epidemiological method"
    },
    "Métodos contraceptivos": {
        "Definição": " Maneiras, instrumentos e conjuntos de meios cujo objetivo é evitar uma gravidez indesejada. ",
        "Categoria": [
            "Atenção à Saúde ",
            " Promoção e Educação em Saúde"
        ],
        "Tradução": "Contraceptive methods"
    },
    "Métodos de barreiras": {
        "Definição": " São métodos de anticoncepção que colocam obstáculos mecânicos ou químicos à penetração dos espermatozóides no canal. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Barrier methods"
    },
    "Módulo assistencial": {
        "Definição": " Base territorial que apresenta resolubilidade correspondente ao primeiro nível de referência de média complexidade, constituído por um ou mais municípios. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Assistance module"
    },
    "Módulo-padrão de suprimento": {
        "Definição": " Elenco de medicamentos repassado por um nível de gestão a outro para abastecer os serviços de saúde compreendidos no sistema estadual ou municipal. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Standard supply module"
    },
    "Nascido morto": {
        "Definição": " Óbito antes da expulsão ou extração completa do corpo materno de um produto da concepção que tenha alcançado vinte e oito semanas completas ou mais de gestação. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Stillborn"
    },
    "Nascido vivo": {
        "Definição": " Expulsão ou extração completa do corpo materno, independente da duração da gravidez de um produto da concepção, que depois da separação, respire e dê qualquer sinal de vida. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Born alive"
    },
    "Natimorto": {
        "Definição": "Ver Nascido morto. ",
        "Categoria": [],
        "Tradução": "Stillbirth"
    },
    "Nefropatias": {
        "Definição": "VerDoenças renais. ",
        "Categoria": [],
        "Tradução": "Nephropathies"
    },
    "Negligência": {
        "Definição": " É o ato de omissão do responsável pela criança ou adolescente em prover as necessidades básicas para o seu desenvolvimento. ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Negligence"
    },
    "Norma Operacional Básica": {
        "Definição": " Instrumento normativo infralegal maior elaborado e aprovado pela comissão Intergestores Tripartite de Operacionalização dos preceitos da legislação que rege o Sistema Único de Saúde (SUS). ",
        "Categoria": [
            "Direito Sanitário"
        ],
        "Tradução": "Basic Operating Standard"
    },
    "Norma Operacional de Assistência à Saúde (NOAS)": {
        "Definição": " Esta norma tem como objetivo facilitar a pactuação e viabilizar procedimentos entre municípios, fortalecendo assim, a implementação do SUS. ",
        "Categoria": [
            "Direito Sanitário"
        ],
        "Tradução": "Health Care Operational Standard (NOAS)"
    },
    "Notiﬁ cação de maus-tratos": {
        "Definição": " Informação emitida pelo setor Saúde ou por qualquer outro órgão ou pessoa, para o Conselho Tutelar, com a ﬁ nalidade de promover cuidados sociossanitários voltados para a proteção da criança e do adolescente, vítimas de mau-tratos. ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Reporting of abuse"
    },
    "Notiﬁ cação de receita": {
        "Definição": " Documento padronizado destinado à notiﬁ cação da prescrição de medicamentos: a) entorpecentes (cor amarela), b) psicotrópicos  (cor azul) e c) retinóides de uso sistêmico e imunopressores (cor branca). ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Recipe notification"
    },
    "Nutrimento": {
        "Definição": " Substância constituinte dos alimentos de valor nutricional, incluindo proteínas, gorduras, hidratos de carbono, água, elementos minerais e vitaminas. ",
        "Categoria": [
            "Alimentação e Nutrição"
        ],
        "Tradução": "Nutrition"
    },
    "Níveis de complexidade": {
        "Definição": " Limites utilizados para hierarquizar os estabelecimentos do sistema de prestação de serviços de saúde, segundo a diversiﬁ cação das atividades prestadas, a profundidade de especialização das mesmas e a freqüência com que ocorrem. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Levels of complexity"
    },
    "Núcleos de educação em urgências": {
        "Definição": " Espaços de saber interstitucional de formação, capacitação, habilitação e educação continuada de recursos humanos para as urgências sob a administração de um conselho diretivo, coordenado pelo gestor público do SUS, tendo como integrantes as secretarias estaduais e municipais de saúde, hospitais e serviços de referência na área de urgência, escolas de bombeiros e polícias, instituições de ensino superior, de formação e capacitação de pessoal na área de saúde, escolas técnicas e outros setores que prestam socorro à população, de caráter público ou privado, da abrangência municipal, regional e estadual. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Emergency education centers"
    },
    "Observação hospitalar": {
        "Definição": " Pacientes que permanecem no hospital sob supervisão médica e/ou de enfermagem, para ﬁ ns diagnósticos ou terapêuticos, por período inferior a 24 horas. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Hospital observation"
    },
    "Oncologia": {
        "Definição": "Ver Cancerologia. ",
        "Categoria": [],
        "Tradução": "Oncology"
    },
    "Operadora de plano de assistência à saúde": {
        "Definição": "Ver Operadora de saúde. ",
        "Categoria": [],
        "Tradução": "Health care plan operator"
    },
    "Operadora de saúde": {
        "Definição": " Pessoa jurídica constituída sob a modalidade de sociedade civil ou comercial, cooperativa, ou entidade de autogestão, que opere produto, serviço ou contrato de Plano Privado de Assistência à Saúde, assim como descrito na Lei n.º 9.656, de 3 de junho de 1998. ",
        "Categoria": [
            "Políticas Públicas e Saúde"
        ],
        "Tradução": "Healthcare operator"
    },
    "Orientação alimentar": {
        "Definição": " Recomendações para a escolha, preparação, conservação doméstica e consumo de alimentos mediante critérios de consideração de seu valor nutritivo e indicações especíﬁ cas, segundo condições ﬁ siológicas (crescimento, gravidez, lactação), patológicas (obesidade, diabetes,doenças carenciais) ou, ainda, por justiﬁ cativas socioeconômicas (relação valor nutritivo X custos). ",
        "Categoria": [
            "Alimentação e Nutrição"
        ],
        "Tradução": "Dietary guidance"
    },
    "Orçamento da Seguridade Social": {
        "Definição": " A Constituição deﬁ ne que os recursos para ﬁ nanciar a saúde, a previdência e a assistência social devem compor o Orçamento da Seguridade Social. O dinheiro do Orçamento da Seguridade Social vem das seguintes fontes: contribuição das empresas sobre os salários pagos, sobre as vendas, sobre os lucros; contribuição dos trabalhadores, descontados em seus salários; do resultado da venda das loterias. ",
        "Categoria": [
            "Economia da Saúde"
        ],
        "Tradução": "Social Security Budget"
    },
    "Ouvidoria da Saúde": {
        "Definição": " Órgão onde o cidadão, comunidade e entidades podem recorrer caso sejam afetadas por políticas, normas, procedimentos ou atividades adotadas pelo SUS, assim como decisões, erros, abusos, omissões ou imprudências práticas pelos agentes do sistema de saúde. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Health Ombudsman"
    },
    "Paciente-dia": {
        "Definição": " Unidade de mensuração da assistência prestada em dia hospitalar a um paciente internado. O dia de alta somente será computado quando esse ocorrer no dia da internação. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Day patient"
    },
    "Papiloma Vírus Humano": {
        "Definição": "Ver HPV. ",
        "Categoria": [],
        "Tradução": "Human Papilloma Virus"
    },
    "Pauperização da aids": {
        "Definição": " Conceito oriundo da epidemiologia, que descreve uma mudança no padrão de disseminação do HIV no Brasil (e no mundo), caracterizando-se pela crescente disseminação do HIV junto às camadas de baixa renda e com baixos níveis de instrução, mais vulneráveis a esta disseminação em virtude de precariedade de informações, diﬁ culdade de acesso a meios de prevenção e investimento concorrente de energia e tempo em outras prioridades, prementes e absorventes, como alimentação e moradia. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "AIDS pauperization"
    },
    "Perda auditiva induzida por ruído": {
        "Definição": " É uma diminuição gradual da acuidade auditiva, decorrente da exposição continuada a níveis elevados de ruído em ambiente de trabalho. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Noise-induced hearing loss"
    },
    "Período de incubação": {
        "Definição": " Intervalo entre a exposição efetiva do hospedeiro suscetível a um agente biológico e o início dos sinais e sintomas clínicos da doença nesse hospedeiro. ",
        "Categoria": [
            "Doenças ",
            " Epidemiologia"
        ],
        "Tradução": "Incubation period"
    },
    "Perﬁ l epidemiológico": {
        "Definição": " Estado de saúde de uma determinada comunidade. ",
        "Categoria": [
            "Eqüidade em Saúde e Social"
        ],
        "Tradução": "Epidemiological profile"
    },
    "Perﬁ l nosológico": {
        "Definição": " Conjunto dedoenças prevalentes e ou incidentes em uma determinada comunidade. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Nosological profile"
    },
    "Pesquisa em reprodução humana": {
        "Definição": " São aquelas que se ocupam com o funcionamento do aparelho reprodutor, procriação e fatores que afetam a saúde reprodutiva da pessoa humana. ",
        "Categoria": [
            "Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "Human reproduction research"
    },
    "Pesquisa em saúde": {
        "Definição": " Pesquisas cujos resultados são aplicados no setor Saúde, voltados, em última instância, para a melhoria da saúde de indivíduos ou grupos populacionais. Podem ser categorizadas por níveis de atuação cientíﬁ ca e compreendem os tipos de pesquisa básica, clínica,  epidemiológica e avaliativa, além de pesquisa em outras áreas como economia, sociologia, antropologia, ecologia, demograﬁ a e ciências. ",
        "Categoria": [
            "Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "Health research"
    },
    "Pesquisa envolvendo seres humanos": {
        "Definição": " Pesquisa que, individual ou coletivamente, envolva o ser humano, de forma direta ou indireta, em sua totalidade de partes dele, incluindo o manejo de informações ou materiais. ",
        "Categoria": [
            "Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "Research involving human subjects"
    },
    "Pesquisador responsável": {
        "Definição": " Pessoa responsável pela coordenação e realização da pesquisa e pela integridade e bemestar dos sujeitos da pesquisa. ",
        "Categoria": [
            "Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "Responsible researcher"
    },
    "Pirâmide alimentar": {
        "Definição": " Instrumento educativo em que divide os alimentos em seis grupos básicos, recomendando um número de porções a serem consumidos diariamente para cada um dos grupos. ",
        "Categoria": [
            "Alimentação e Nutrição"
        ],
        "Tradução": "Food pyramid"
    },
    "Piso da Atenção Básica (PAB)": {
        "Definição": " É um valor per capita , que somado à transferências estaduais e ao recursos próprios dos municípios deverá ﬁ nanciar a atenção básica à saúde, mediante a garantia de um mínimo de ações e procedimentos contidos na Portaria GM/MS n.º 182, de 18/12/97. ",
        "Categoria": [
            "Economia da Saúde"
        ],
        "Tradução": "Basic Care Floor (PAB)"
    },
    "Plano Diretor de Regionalização": {
        "Definição": " Instrumento de ordenamento do processo de  regionalização da da assistência em cada estado e no Distrito Federal, baseado nos objetivos de deﬁ nição de prioridades de intervenção da população e garantia de acesso dos cidadãos a todos os níveis de atenção. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Regionalization Master Plan"
    },
    "Plano Nacional de Saúde do Sistema Penitenciário": {
        "Definição": " Objetiva assegurar atendimento médico e ações de promoção e prevenção à população carcerária do Brasil. ",
        "Categoria": [
            "Atenção à Saúde ",
            " Administração e Planejamento em Saúde"
        ],
        "Tradução": "National Health Plan for the Penitentiary System"
    },
    "Plano Nacional de Vacinas Anti-HIV/aids": {
        "Definição": " Compreende estudos virológicos e imunológicos, estudos clínicos e epidemiológicos, estudos sociocomportamentais, e desenvolvimento e produção de insumos e vacinas. ",
        "Categoria": [
            "Administração e Planejamento em Saúde ",
            " Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "National Anti-HIV/AIDS Vaccine Plan"
    },
    "Plano Plurianual (PPA)": {
        "Definição": " Estabelece, de forma regionalizada, as diretrizes, os objetivos e as metas da administração pública para as despesas de capital e outras delas decorrentes, e para as relativas aos programas de duração continuada. A iniciativa é do Poder Executivo e a periodicidade é quadrienal. ",
        "Categoria": [
            "Administração e Planejamento em Saúde ",
            " Economia da Saúde"
        ],
        "Tradução": "Multi-Year Plan (PPA)"
    },
    "Plano de Saúde (gestão do SUS)": {
        "Definição": " Instrumento de gestão que consolida, em cada esfera de governo, o processo de planejamento na área da saúde para um período de quatro anos, compondo a base das atividades e da programação de cada nível de gestão do SUS. É um documento de intenções políticas, de diagnósticos, de estratégias, e de metas. É nos Planos de Saúde que se devem fazer constar as prioridades estabelecidas nas Agendas de Saúde e a previsão dos mecanismos necessários para a execução dessas prioridades. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Health Plan (SUS management)"
    },
    "Plano de saúde": {
        "Definição": " O Plano Privado de Assistência à Saúde é uma prestação continuada de serviços ou coberturas de custos assistenciais a preço pré ou pós-pago, por prazo indeterminado, com a ﬁ nalidade de garantir, sem limite ﬁ nanceiro, a assistência à saúde, pela faculdade de acesso e atendimento por proﬁ ssionais e serviços de saúde, livremente escolhidos, integrantes ou não de rede credenciada, contratada ou referenciada, visando a assistência médica, hospitalar e odontológica, a ser paga integral ou parcialmente às expensas da operadora contratada, mediante reembolso ou pagamento direto do prestador, por conta e ordem do consumidor. ",
        "Categoria": [
            "Políticas Públicas e Saúde"
        ],
        "Tradução": "Health insurance"
    },
    "Plano privado de assistência à saúde": {
        "Definição": "Ver Plano de saúde ",
        "Categoria": [],
        "Tradução": "Private health care plan"
    },
    "Poder de polícia": {
        "Definição": " O poder de polícia, como atributo do Estado, tem função reguladora dos direitos individuais e coletivos para garantir a estes absoluta predominância sobre aqueles. Impõe-se dentro da lei sendo portanto o seu exercício limitado ao permissivo que o acompanha para balizar a ordem econômica e social. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Police power"
    },
    "Política Nacional de Saúde do Idoso": {
        "Definição": " É a política desenvolvida pelo Ministério da Saúde, no ano de 1999, que assume que o principal problema que pode afetar o idoso, como conseqüência da evolução de suas enfermidades e de seu estilo de vida, é a perda de sua capacidade funcional, isto é, a perda das habilidades físicas e mentais necessárias para a realização de suas atividades básicas e instrumentais da vida diária. Apresenta como propósito basilar a promoção do melhoria, ao máximo, da capacidade funcional dos idosos, a prevenção dasdoenças, a recuperação da saúde dos que adoecem e a reabilitação daqueles que venham a ter a sua capacidade funcional restringida, de modo a garantirlhes permanência no meio em que vivem, excedendo de forma independente suas funções na sociedade. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "National Health Policy for the Elderly"
    },
    "População economicamente ativa": {
        "Definição": " É deﬁ nida pelo IBGE como aquela composta por pessoas de 10 a 65 anos de idade, classiﬁ cadas como ocupadas ou desocupadas (mas procurando emprego) na semana de referência da pesquisa realizada pelo Instituto. ",
        "Categoria": [
            "Demograﬁ a"
        ],
        "Tradução": "Economically active population"
    },
    "Porto de controle sanitário": {
        "Definição": " Porto Organizado, Terminal Aquaviário, Terminal de Uso Privativo, Terminal Retroportuário, Terminal Alfandegário e Terminal de Carga, estratégicos do ponto de vista epidemiológico e geográﬁ co, localizados no território nacional, sujeitos à vigilância sanitária. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Health Control Port"
    },
    "Posto de medicamentos": {
        "Definição": " Estabelecimento destinado exclusivamente à venda de medicamentos industrializados em suas embalagens originais e constantes de relação elaborada pelo órgão sanitário federal, publicada na imprensa oﬁ cial, para atendimento a localidades desprovidas de farmácia ou drogaria. ",
        "Categoria": [
            "Atenção à Saúde ",
            " Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Medicine station"
    },
    "Posto de saúde": {
        "Definição": " É a unidade de saúde que presta assistência a uma população determinada, estimada em até 2.000 (dois mil) habitantes, utilizando técnicas apropriadas e esquemas padronizados de atendimento. Esta unidade não dispõe de proﬁ ssionais de nível superior no seu quadro permanente, sendo a assistência prestada por proﬁ ssionais de nível médio ou elementar, com apoio e supervisão dos centros de saúde de sua articulação. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Health Center"
    },
    "Preparações farmacêuticas": {
        "Definição": "Ver Drogas ",
        "Categoria": [],
        "Tradução": "Pharmaceutical preparations"
    },
    "Preservativo feminino": {
        "Definição": " Tubo de poliuretano com uma extremidade fechada e a outra aberta, acoplado a dois anéis ﬂ exíveis também de poliuretano. O primeiro que ﬁ ca solto dentro do tubo, serve para ajudar na inserção e na ﬁ xação de preservativo no interior da vagina. O segundo anel constitui o reforço externo do preservativo que, quando corretamente colocado, cobre parte da vulva. O produto já vem lubriﬁ cado e deve ser usado uma única vez. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Female condom"
    },
    "Preservativo masculino": {
        "Definição": " Consiste em um envoltório de látex que recobre o pênis durante o ato sexual e retém o esperma por ocasião da ejaculação impedindo o contato com a vagina, assim como impede que os microorganismos da vagina entrem em contato com o pênis ou vice-versa. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Male condom"
    },
    "Prevalência": {
        "Definição": " É constituído pelo total de casos novos acrescidos dos casos antigos da doença em questão, sendo que o denominador e a base de multiplicação são análogos aos usados no cálculo da incidência. ",
        "Categoria": [
            "Epidemiologia ",
            " Eqüidade em Saúde e Social"
        ],
        "Tradução": "Prevalence"
    },
    "Princípio ativo": {
        "Definição": " Substância ou grupo delas, quimicamente caracterizada, cuja ação farmacológica é conhecida e responsável, total ou parcialmente, pelos efeitos terapêuticos do medicamento ﬁ toterápico. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Active principle"
    },
    "Procedimento operacional padronizado": {
        "Definição": " Procedimento escrito de forma objetiva que \t \t \t estabelece instruções seqüenciais para a realização de operações rotineiras e especíﬁ cas na industrialização, armazenamento e transporte de alimentos. Este procedimento pode apresentar outras nomenclaturas desde que obedeça ao conteúdo estabelecido na Resolução – RDC n.º 267, de 25 de setembro de 2003. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Standardized Operating Procedure"
    },
    "Produto a granel": {
        "Definição": " Material processado que se encontra em sua forma deﬁ nitiva, e que só requeira ser acondicionado ou embalado antes de converter-se em produto terminado. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Bulk product"
    },
    "Produto acabado": {
        "Definição": " Produto que tenha passado por todas as fases de produção e acondicionamento, pronto para venda. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Finished product"
    },
    "Produto biológico": {
        "Definição": " Medicamento biológico que contém molécula com atividade biológica conhecida, e que não tem proteção potentária. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Biological product"
    },
    "Produto de higiene": {
        "Definição": " Produtos para uso externo, antissépticos ou não, destinados ao acesso ou à desinfecção corporal, compreendendo os sabonetes, xampus, dentifrícios, enxaguatórios bucais, antiperspirantes, produtos para barbear e após barbear, estípticos e outros. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Hygiene product"
    },
    "Produto dietético": {
        "Definição": " Produto tecnicamente elaborado para atender às necessidades dietéticas de pessoas em condições ﬁ siológicas especiais. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Dietary product"
    },
    "Produto farmacêutico": {
        "Definição": " Medicamentos alopáticos, homeopáticos, ﬁ toterápicos, drogas ou outras substâncias medicamentosas. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Pharmaceutical product"
    },
    "Produto intermediário": {
        "Definição": " Produto parcialmente processado, que deve sofrer subseqüentes etapas de produção. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Intermediate product"
    },
    "Produto médico estéril": {
        "Definição": " Produto livre de toda contaminação microbiana. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Sterile medical product"
    },
    "Produto médico invasivo": {
        "Definição": " Produto médico que penetra total ou parcialmente dentro do corpo humano, seja através de orifício do corpo ou através da superfície epitelial. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Invasive medical product"
    },
    "Produto para diagnóstico de uso in vitro": {
        "Definição": " Regentes, instrumentos e sistemas, junto com ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Product for in vitro diagnostic use"
    },
    "Produto para diagnóstico de uso in vivo": {
        "Definição": " Substâncias que ingeridas, injetadas ou inoculadas em seres humanos, são destinadas unicamente a proporcionar informação qualitativa ou semi-quantitativa de parte anatômica ou ﬁ siológica do corpo humano. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Diagnostic product for in vivo use"
    },
    "Produto semi-elaborado": {
        "Definição": " Toda a substância ou mistura de substâncias que requeira posteriores processos de produção, a ﬁ m de converter-se em produtos a granel. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Semi-finished product"
    },
    "Produtos médicos": {
        "Definição": " Equipamento, aparelho, instrumento, material, artigo, acessório ou sistema de uso ou aplicação médica, hospitalar, odontológica ou laboratorial, destinado à prevenção, diagnóstico, tratamento ou reabilitação da saúde individual ou coletiva. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Medical products"
    },
    "Produção de alimentos": {
        "Definição": " É o conjunto de todas as operações e processos efetuados para obtenção de um alimento acabado. ",
        "Categoria": [
            "Alimentação e Nutrição"
        ],
        "Tradução": "Food production"
    },
    "Programa Nacional de Avaliação dos Serviços Hospitalares (PNASH)": {
        "Definição": " Objetiva possibilitar a melhoria da qualidade dos serviços hospitalares do SUS, bem como uniformizar parâmetros de análise para todos os hospitais do País, dentro de padrões de qualidade e de excelência, que orientem e priorizem os objetivos e as metas de internação e ação do Ministério da Saúde. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "National Hospital Services Assessment Program (PNASH)"
    },
    "Programa Nacional de Humanização da Assistência Hospitalar": {
        "Definição": " O PNHAH propõe um conjunto de ações integradas que visam mudar substancialmen te o padrão de assistência ao usuário nos hospitais públicos do Brasil, melhorando a qualidade e a eﬁ cácia dos serviços hoje prestados por essas instituições. É seu objetivo fundamental aprimorar as relações entre proﬁ ssional de saúde e usuário, dos proﬁ ssionais entre si e do hospital com a comunidade. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "National Hospital Care Humanization Program"
    },
    "Programa Qualidade do Sangue": {
        "Definição": " O Programa Qualidade do Sangue tem por objetivo maior assegurar a qualidade e autosuﬁ ciência em sangue, componentes, derivados sangüíneos e correlatos, bem como garantir a assistência aos portadores dedoenças de coagulação sangüínea e de má formação das hemáceas, e elevar o padrão do atendimento dos serviços disponibizados à população. ",
        "Categoria": [
            "Administração e Planejamento em Saúde ",
            " Vigilância em Saúde"
        ],
        "Tradução": "Blood Quality Program"
    },
    "Programa Saúde da Família (PSF)": {
        "Definição": " O Ministério da Saúde criou, em 1994, o Programa Saúde da Família (PSF). Seu principal propósito: reorganizar a prática da atenção à saúde em novas bases e substituir o modelo tradicional, levando a saúde para mais perto da família e, com isso, melhorar a qualidade de vida dos brasileiros. A estratégia do PSF prioriza as ações de prevenção, promoção e recuperação da saúde das pessoas, de forma integral e contínua. O atendimento é prestado na unidade básica de saúde ou no domicílio, pelos proﬁ ssionais (médicos, enfermeiros, auxiliares de enfermagem e agentes comunitários de saúde) que compõem as equipes de Saúde da Família. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Family Health Program (PSF)"
    },
    "Programa de Combate às Carências Nutricionais (PCCN)": {
        "Definição": " O PCCN, instituído em 23 de março de 1998 e integrante da parte variável do Piso da Atenção Básica (PAB), tem por objetivo reduzir e controlar a desnutrição infantil em geral e as carências nutricionais especíﬁ cas. ",
        "Categoria": [
            "Administração e Planejamento em Saúde ",
            " Alimentação e Nutrição"
        ],
        "Tradução": "Program to Combat Nutritional Deficiencies (PCCN)"
    },
    "Programa de Humanização no Pré-Natal e Nascimento (PHPN)": {
        "Definição": " O objetivo primordial do Programa de Humanização no Pré-natal e Nascimento (PHPN) é assegurar a melhoria do acesso, da cobertura e da qualidade do acompanhamento pré-natal, da assistência ao parto e puerpério às gestantes e ao recém-nascido, na perspectiva dos direitos de cidadania. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Humanization Program in Prenatal and Birth (PHPN)"
    },
    "Programa de Interiorização do Trabalho em Saúde (PITS)": {
        "Definição": " Atende as populações de municípios desprovidos ou com precários serviços de saúde, mediante a lotação de médicos e enfermeiros naquelas localidades, por meios de oferta de incentivos ﬁ nanceiros e de formação proﬁ ssional aos participantes. A interiorização de médicos e enfermeiros tem por objetivo impulsionar a reorganização da atenção básica de saúde no país e fortalecer o Programa de Saúde da Família, que é a base desta interiorização. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Health Work Internalization Program (PITS)"
    },
    "Programas de saúde": {
        "Definição": " Constitui-se em uma das formas de expressão da política da saúde, cujo objetivo é produzir uma mudança na situação atual. O programa contém objetivo(s), metas (objetivos qualiﬁ cados) e indicadores que permitem acompanhar, controlar e avaliar a sua execução. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Health programs"
    },
    "Programação Pactuada e Integrada (PPI)": {
        "Definição": " Programação feita em acordo entre os gestores dos três níveis de governo com o objetivo de otimizar serviços e resultados e de racionalizar. A PPI evita a duplicação de gastos porque o planejamento é feito em conjunto e com a intermediação dos governos estaduais. ",
        "Categoria": [
            "Administração e Planejamento em Saúde ",
            " Economia da Saúde"
        ],
        "Tradução": "Agreed and Integrated Programming (PPI)"
    },
    "Projeto Bela Vista": {
        "Definição": " Pesquisa realizada no Brasil, como resultado da iniciativa do UNAIDS, em conjunto com o Ministério da Saúde, visando integrar o País no processo de desenvolvimento de uma vacina anti-HIV/aids. ",
        "Categoria": [
            "Administração e Planejamento em Saúde ",
            " Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "Bela Vista Project"
    },
    "Projeto Carteiro Amigo": {
        "Definição": " Atividade de incentivo ao aleitamento materno, tendo surgido no Estado do Ceará como uma estratégia para reverter o quadro de desnutrição e mortalidade infantil. ",
        "Categoria": [
            "Administração e Planejamento em Saúde ",
            " Alimentação e Nutrição"
        ],
        "Tradução": "Friendly Postman Project"
    },
    "Projeto Horizonte": {
        "Definição": " Estudo que visa à formação de uma coorte de homossexuais e bissexuais masculinos para, primeiramente, determinar a incidência e  prevalência da infecção pelo HIV, avaliar o impacto de intervenções educativas e aconselhamento na incidência desta infecção. O projeto também tem como objetivos avaliar a possibilidade de acompanhamento a longo prazo desta coorte e sua utilização em ensaio clínico de vacina anti-HIV, como parte integrante do Plano Nacional Vacinas Anti-HIV, do Ministério da Saúde. ",
        "Categoria": [
            "Administração e Planejamento em Saúde ",
            " Epidemiologia"
        ],
        "Tradução": "Horizon Project"
    },
    "Projeto de Proﬁ ssionalização dos Trabalhadores da Área de Enfermagem (Profae)": {
        "Definição": " Projeto desenvolvido pelo Ministério da Saúde com vários parceiros para garantir a qualidade do atendimento ambulatorial e hospitalar das redes públicas e privada de saúde por meio de cursos de complementação do ensino fundamental para aqueles trabalhadores que não tiveram a oportunidade de concluir o primeiro grau, atual ensino fundamental. ",
        "Categoria": [
            "Administração e Planejamento em Saúde ",
            " Recursos Humanos em Saúde Pública"
        ],
        "Tradução": "Professionalization Project for Nursing Workers (Profae)"
    },
    "Promoção da saúde": {
        "Definição": " Nome dado ao processo de capacitação da comunidade para atuar na melhoria de sua qualidade de vida e saúde, incluindo uma maior participação no controle deste processo. Para atingir um estado de completo bem-estar físico, mental e social os indivíduos e grupos devem saber identiﬁ car aspirações, satisfazer necessidades e modiﬁ car favoravelmente o meio ambiente. ",
        "Categoria": [
            "Promoção e Educação em Saúde"
        ],
        "Tradução": "Health promotion"
    },
    "Promoção do envelhecimento saudável": {
        "Definição": " Compreende o desenvolvimento de ações que orientem os idosos e os indivíduos em processo de envelhecimento quanto à importância da melhoria constante de suas habilidades funcionais, mediante a adoção precoce de hábitos saudáveis de vida e a eliminação de comportamentos nocivos à saúde. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Promoting healthy aging"
    },
    "Prontuário médico": {
        "Definição": " Conjunto de documentos padronizados, destinados ao registro da assistência prestada ao paciente. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Medical records"
    },
    "Propaganda de produtos farmacêuticos": {
        "Definição": " É a divulgação do medicamento promovida pela indústria, com ênfase na marca, e realizada junto aos prescritores, comércio farmacêutico e população leiga. ",
        "Categoria": [
            "Comunicação em Saúde"
        ],
        "Tradução": "Advertising of pharmaceutical products"
    },
    "Proposta de concorrência": {
        "Definição": "Ver Licitação. ",
        "Categoria": [],
        "Tradução": "Competition proposal"
    },
    "Protocolo de pesquisa": {
        "Definição": " Documento contemplando a descrição da pesquisa em seus aspectos fundamentais, informações relativas ao sujeito das pesquisas, à qualiﬁ cação dos pesquisadores e a todas as instâncias responsáveis. ",
        "Categoria": [
            "Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "Research protocol"
    },
    "Protocolos clínicos": {
        "Definição": " Estabelece claramente os critérios de diagnósticos de cada doença, o tratamento preconizado com os medicamentos disponíveis nas respectivas doses corretas, os mecanismos de controle, o acompanhamento e a veriﬁ cação de resultados, e a racionalização da prescrição e do fornecimento dos medicamentos. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Clinical protocols"
    },
    "Proﬁ ssionais do sexo": {
        "Definição": " Homens e mulheres que prestam serviços sexuais em troca de dinheiro ou objetos de valor. ",
        "Categoria": [
            "Ciências Sociais em Saúde"
        ],
        "Tradução": "Sex workers"
    },
    "Psicotrópico": {
        "Definição": " Substância que pode determinar dependência física ou psíquica e relacionada, como tal, nas listas aprovadas pela Convenção sobre Substâncias Psicotrópicas, reproduzidas nos anexos da Portaria n.º 344/98. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Psychotropic"
    },
    "Pureza": {
        "Definição": " Grau em que uma droga determinada não contém outros materiais estranhos. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos ",
            " Vigilância em Saúde"
        ],
        "Tradução": "Purity"
    },
    "Pátrio poder": {
        "Definição": " Aquele que assume a responsabilidade parental, podendo ser exercido pelo pai ou mãe. ",
        "Categoria": [
            "Demograﬁ a"
        ],
        "Tradução": "Homeland power"
    },
    "Pólos de capacitação": {
        "Definição": " Vinculados em geral a universidades, esses pólos articulam uma ou mais instituições voltadas para a formação, capacitação e educação permanente dos recursos humanos para a saúde, em conjunto com as Secretarias de Saúde dos estados e municípios. ",
        "Categoria": [
            "Recursos Humanos em Saúde Pública"
        ],
        "Tradução": "Training hubs"
    },
    "Quadro de metas": {
        "Definição": " São nacional, estaduais e municipais, elaborados na forma de planilhas, nas quais devem constar as metas físicas e ﬁ nanceiras das ações traçadas nas Agendas de Saúde e previstas nos Planos de Saúde, de forma a permitir a mensuração e o acompanhamento da execução das ações planejadas. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Goal board"
    },
    "Qualiﬁ cação proﬁ ssional": {
        "Definição": " É o processo no qual o trabalhador adquire conhecimentos qualiﬁ cados para o desempenho de determinada função visando ao seu melhor aproveitamento no exercício do trabalho. ",
        "Categoria": [
            "Recursos Humanos em Saúde Pública"
        ],
        "Tradução": "Professional qualification"
    },
    "Quimioterápico": {
        "Definição": " Antimicrobianos sintetizados em laboratórios.  ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Chemotherapy"
    },
    "Raticida": {
        "Definição": " Saneante domissanitário destinado ao combate a ratos, camundongos e outros roedores, em domicílios, embarcações, recintos e lugares de uso público, contendo substâncias ativas, isoladas ou em associação, que não ofereçam risco à vida ou à saúde do homem e dos animais úteis de sangue quente. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Rodenticide"
    },
    "Reabilitação": {
        "Definição": " Desenvolvimento de uma pessoa até o mais completo potencial físico, psicológico, social, proﬁ ssional, não proﬁ ssional e educacional, compatível com seu comprometimento ﬁ siológico, anatômico e limitações ambientais. ",
        "Categoria": [
            "Acidentes e Violência ",
            " Atenção à Saúde"
        ],
        "Tradução": "Rehabilitation"
    },
    "Reação adversa": {
        "Definição": " Qualquer efeito nocivo, não intencional e indesejado de um fármaco observado nas doses terapêuticas habituais em seres humanos para tratamentos, proﬁ laxias ou diagnósticos. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Adverse reaction"
    },
    "Recomendações nutricionais": {
        "Definição": " Recomendações para a ingestão diária de nutrientes e calorias. São determinadas através de pesquisas cientíﬁ cas, baseando-se nas necessidades nutricionais do indivíduo. ",
        "Categoria": [
            "Alimentação e Nutrição"
        ],
        "Tradução": "Nutritional recommendations"
    },
    "Rede Nacional de Genotipagem (Renageno)": {
        "Definição": " Objetivo de detectar a ocorrência de resistência genotípica do HIV-I aos anti-retrovirais e selecionar a terapia de resgate mais adequada nos pacientes atendidos pelo Sistema Único de Saúde. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "National Genotyping Network (Renageno)"
    },
    "Rede Sentinela Nacional de Parturientes": {
        "Definição": " Rede de avaliação e monitoramento da incidência e prevalência da infecção pelo HIV em parturientes em maternidades selecionadas de diferentes estados brasileiros, a partir de testes realizados em amostras de sangue coletadas de forma anônima, não-vinculada (ou seja, sem que exista uma ligação entre a amostra biológica e a identiﬁ cação de cada mulher. Ultimamente, são também levantadas informações referentes à cobertura do pré-natal, qualidade e aceitabilidade da  testagem para o HIV por parte das parturientes. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "National Sentinel Network of Parturients"
    },
    "Redes regionais": {
        "Definição": " Possibilitam a troca de serviços entre municípios vizinhos para complementar o atendimento de todos os cidadãos de uma região. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Regional networks"
    },
    "Redes sociais": {
        "Definição": " Modelo de intervenção centrado no coletivo que parte da premissa de que o comportamento de uma pessoa, grupo, família ou comunidade é uma junção das necessidades e preferências pessoais em relação às tarefas que desempenham, ao ambiente social imediato no qual vivem e às normas sociais a que aderem. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Social media"
    },
    "Redução de danos": {
        "Definição": " Modelo de intervenção centrado no indivíduo, sua rede social e comunidade que adota estratégias pragmáticas que buscam reduzir os danos decorrentes do uso de drogas. Alguns dos danos mais relevantes a serem evitados se referem à infecção pelo HIV e outros agentes infecciosos (como os causadores das hepatites infecciosas), especialmente entre usuários de drogas injetáveis (sujeitos ao duplo risco da transmissão sangüínea e sexual). As propostas de redução de danos não exigem a abstinência como critério norteador da participação da população-alvo, embora tenham um papel fundamental na “atração” desta população para programas de tratamento para o abuso de drogas. As ações de redução de danos incluem a disponibilização de insumos (seringas e agulhas estéreis, preservativos) visando a reduzir a utilização compartilhada, a reutilização de seringas e agulhas contaminadas, e favorecer práticas sexuais mais seguras. ",
        "Categoria": [
            "Drogas de Uso Terapêutico e Social"
        ],
        "Tradução": "Harm reduction"
    },
    "Redução de demandas reprimidas": {
        "Definição": "Ver Mutirão. ",
        "Categoria": [],
        "Tradução": "Reduction of repressed demands"
    },
    "Reforsus": {
        "Definição": " Implementa ações estratégicas destinadas a fortalecer o desenvolvimento do Sistema Único de Saúde (SUS), contribuindo para a garantia da universalidade, integralidade da assistência e eqüidade no acesso da população aos bens e serviços de saúde. Propõe melhorar a capacidade e eﬁ ciência do SUS mediante a recuperação física tecnológica e gerencial da rede de serviços existente e promover o desenvolvimento institucional do setor Saúde por intermédio de ações que visem a incrementar a capacidade de gestão do sistema. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Reforsus"
    },
    "Reforço à reorganização do sistema único de saúde": {
        "Definição": "Ver Reforsus. ",
        "Categoria": [],
        "Tradução": "Reinforcement of the reorganization of the single health system"
    },
    "Registro de produto": {
        "Definição": " Destinado a comprovar o direito de fabricação de produto submetido ao regime da Lei n.º 6.360, de 23 de setembro de 1976. ",
        "Categoria": [
            "Direito Sanitário"
        ],
        "Tradução": "Product registration"
    },
    "Região de saúde": {
        "Definição": " Representa uma base de planejamento – e não uma estrutura administrativa ou operacional – a ser deﬁ nida no âmbito estadual, de acordo com as características e estratégias de regionalização de cada estado, considerando variáveis geográﬁ cas, sanitárias, epidemiológicas, de oferta de serviços, entre outras. De acordo com a normativa 02, de 6 de abril de 2001, cada estado deverá estabelecer o critério que deﬁ nirá a unidade mínima de qualiﬁ cação (região ou microrregião de saúde), que deverá agregar oferta assistencial em relação ao módulo. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Health region"
    },
    "Regulamento técnico": {
        "Definição": ". @Vigilância em Saúde@ Documento normativo editado pela autoridade de saúde competente, contendo especiﬁ cações técnicas ou requisitos de qualidade aplicáveis compulsoriamente a produto, observadas as normas técnicas brasileiras (Resolução CONMETRO n.º 11/75). ",
        "Categoria": [
            "Saúde Animal"
        ],
        "Tradução": "Technical regulation"
    },
    "Regulação assistencial": {
        "Definição": " Tem como objetivo principal promover a eqüidade do acesso, garantindo a integralidade da assistência e permitindo ajustar a oferta assistencial disponível às necessidades imediatas do cidadão, de forma equânime, ordenada, oportuna e racional. ",
        "Categoria": [
            "Eqüidade em Saúde e Social"
        ],
        "Tradução": "Assistance regulation"
    },
    "Relatório de gestão": {
        "Definição": " Têm como ﬁ nalidade a sistematização e a divulgação de informações sobre os resultados obtidos e sobre a probidade dos gestores do SUS, funcionando como prestação de contas, uma vez que estabelece correlação entre as metas, os resultados e a aplicação de recursos. Este instrumento possibilita o acompanhamento da conformidade da aplicação dos recursos à programação aprovada. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Management report"
    },
    "Relatório de vistoria": {
        "Definição": " A vistoria deverá ser realizada in loco pela Secretaria de Saúde responsável pela formalização do processo de cadastramento, que avaliará as condições de funcionamento do serviço para ﬁ ns de cadastramento: área física, recursos humanos, responsabilidade técnica e demais exigências estabelecidas na Portaria SAS n.º 249, de abril de 2002, observando-se todos os passos do questionário de auto-avaliação. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Inspection report"
    },
    "Relação Nacional de Medicamentos Essenciais (Rename)": {
        "Definição": " Integra o elenco dos medicamentos essenciais àqueles produtos considerados básicos e indispensáveis para atender a maioria dos problemas de saúde da população. A referência nacional serve de parâmetro para os estados e municípios selecionarem seus medicamentos. O Rename é o documento oﬁ cial de referência nacional. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "National List of Essential Medicines (Rename)"
    },
    "Remuneração por serviços produzidos": {
        "Definição": " É a modalidade de transferência caracterizada pelo pagamento direto aos prestadores de serviços da rede cadastrada do SUS nos estados e municípios não-habilitados em Gestão Plena do Sistema – Rede Cadastrada. Destina-se ao pagamento de faturamento hospitalar registrado no Sistema de Informações Hospitalares (SIH) e da produção ambulatorial registrada no Sistema de Informações Ambulatorias (SIA), contemplando ações de assistência de média e alta complexidade, também observados os tetos ﬁ nanceiros dos respectivos estados e municípios. ",
        "Categoria": [
            "Economia da Saúde"
        ],
        "Tradução": "Remuneration for services produced"
    },
    "Reposição de nicotina": {
        "Definição": " Visa a permitir a diminuição gradual de  concentração sérica de nicotina após o abandono do cigarro. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Nicotine replacement"
    },
    "Resolutividade": {
        "Definição": " Eficiência na capacidade de resolução das ações e serviços de saúde, através da assistência integral resolutiva, contínua e de boa qualidade à população adscrita, no domicílio e na unidade de saúde, buscando identiﬁ car e intervir sobre as causas e fatores de risco aos quais essa população está exposta. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Resoluteness"
    },
    "Riscos ocupacionais": {
        "Definição": " Possibilidade de perda ou dano e a probabilidade que tal perda ou dano ocorra. Implica, pois, a probabilidade de ocorrência de um efeito adverso. ",
        "Categoria": [
            "Acidentes e Violência ",
            " Ambiente e Saúde"
        ],
        "Tradução": "Occupational risks"
    },
    "Rotulagem nutricional": {
        "Definição": " Produto na forma como está exposto à venda e devem ser apresentadas em porções usuais de consumo contendo ainda, o percentual de valores diários para cada nutriente declarado. ",
        "Categoria": [
            "Alimentação e Nutrição ",
            " Vigilância em Saúde"
        ],
        "Tradução": "Nutritional labeling"
    },
    "Ruído": {
        "Definição": " É um agente físico, universalmente distribuído, estando presente praticamente em todos os ramos de auditiva, acarreta alterações importantes na qualidade de vida do trabalhador em geral, à medida que provoca ansiedade, irritabilidade, aumento da pressão arterial, isolamento e perda de auto-imagem. No seu conjunto, esses fatores compreendem as relações do indivíduo na família, no trabalho e na sociedade. ",
        "Categoria": [
            "Ambiente e Saúde"
        ],
        "Tradução": "Noise"
    },
    "Rótulo": {
        "Definição": " Identificação impressa, litografada, pintada, gravada a fogo, à pressão ou autoadesiva, aplicada diretamente sobre recipientes, embalagens, invólucros ou qualquer protetor de embalagem externo ou interno, não podendo ser removida ou alterada durante o uso do produto e durante o seu transporte ou armazenamento. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Label"
    },
    "Salubridade ambiental": {
        "Definição": " Conceito de higidez em que vive a população urbana e rural, tanto no que se refere à sua capacidade de inibir, prevenir ou impedir a ocorrência de endemias ou epidemias vinculadas pelo meio ambiente, como no tocante ao seu potencial de promover o aperfeiçoamento de condições mesológicas favoráveis ao pleno gozo de saúde e bem-estar. ",
        "Categoria": [
            "Ambiente e Saúde"
        ],
        "Tradução": "Environmental health"
    },
    "Saneantes domissanitários": {
        "Definição": " Substância ou preparação destinada à higienização ou desinfecção domiciliar, em ambientes coletivos ou públicos, em lugares de uso comum e no tratamento de água, compreendendo: inseticida, raticida, desinfetante, detergente. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Household sanitizers"
    },
    "Saúde Indígena": {
        "Definição": " A Saúde Indígena possui uma abordagem diferenciada e global, contemplando os aspectos de assistência à saúde, saneamento básico, nutrição, habilitação, meio ambiente, demarcação de terras, educação sanitária e integração institucional. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Indigenous Health"
    },
    "Saúde Infantil": {
        "Definição": "Ver Saúde da criança ",
        "Categoria": [],
        "Tradução": "Children's health"
    },
    "Saúde da Família": {
        "Definição": "Ver Programa Saúde da Família. ",
        "Categoria": [],
        "Tradução": "Family Health"
    },
    "Saúde da Mulher": {
        "Definição": " A área técnica da saúde da mulher do Ministério da Saúde tem como objetivo deﬁ nir as políticas públicas na área da mulher, coordenar e  assessorar os Estados na sua implantação, buscando a melhoria da qualidade do atendimento nos serviços de saúde e a redução da morbimortalidade materna, perinatal e neonatal. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Women's Health"
    },
    "Saúde da criança": {
        "Definição": " A Área Técnica da Saúde da Criança do Ministério da Saúde tem como objetivo deﬁ nir as políticas públicas na área da criança, além de apoiar e assessorar as secretarias estaduais de saúde na implantação dessas políticas, com o objetivo de reduzir a morbimortalidade infantil. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Child health"
    },
    "Saúde do Adolescente e do Jovem": {
        "Definição": " A Área Técnica da Saúde do Adolescente e do Jovem do Ministério da Saúde tem como objetivo deﬁ nir e coordenar as políticas de saúde voltadas à organização de serviços de atenção aos adolescentes e aos jovens na faixa etária dos 10 aos 19 anos, além de assessorar as secretarias estaduais e municipais de saúde na implantação das ações. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Adolescent and Youth Health"
    },
    "Saúde do Trabalhador": {
        "Definição": " Saúde do trabalhador é um conjunto de atividades que se destina, através das ações de vigilância epidemiológica e sanitária, à promoção e proteção da saúde dos trabalhadores, assim como visa à recuperação e reabilitação da saúde dos trabalhadores, submetidos aos riscos e agravos advindos das condições de trabalho. ",
        "Categoria": [
            "Atenção à Saúde ",
            " Vigilância em Saúde"
        ],
        "Tradução": "Worker's health"
    },
    "Secretaria-Executiva": {
        "Definição": " Órgão diretamente subordinado ao ministro da Saúde, tem a missão de supervisionar e coordenar as atividades das outras secretarias do Ministério e entidades a ele vinculadas. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Executive Secretary"
    },
    "Segurança alimentar": {
        "Definição": " Conjunto de princípios, políticas, medidas e instrumentos que assegure permanentemente o acesso de todos os habitantes aos alimentos, a preços adequados, em quantidade e qualidade necessárias vistas a uma vida digna e saudável, bem como os demais direitos de cidadania. ",
        "Categoria": [
            "Alimentação e Nutrição"
        ],
        "Tradução": "Food safety"
    },
    "Serviço de assistência especializada": {
        "Definição": " Unidades ambulatoriais de referência, compostas por uma equipe multidisciplinar de médicos, psicólogos, assistentes sociais, farmacêuticos, odontólogos e/ou outras especialidades da área de Saúde, que acompanha os pacientes, prestando atendimento integral a eles e a seus familiares. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Specialized assistance service"
    },
    "Sexo forçado no casamento": {
        "Definição": " É a imposição de manter relações sexuais no casamento. Devido a normas e costumes predominantes, a mulher é forçada a manter relações sexuais como parte de suas obrigações de esposa. ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Forced sex in marriage"
    },
    "Sexualidade": {
        "Definição": " É a capacidade de comportar-se sexualmente, isto é, responder a estímulos eróticos e obter prazer de atividades sexuais, como as preliminares, a relação em si e a masturbação. ",
        "Categoria": [
            "Ciências Sociais em Saúde"
        ],
        "Tradução": "Sexuality"
    },
    "Sistema Nacional de Auditoria": {
        "Definição": " Estabelece que todos os níveis de governo devem organizar e implantar seus componentes do SNA subordinados à direção do SUS, que exercerá as seguintes atividades sobre as ações e serviços veriﬁ car a regularidade dos padrões estabelecidos; avaliação da estrutura, dos processos e dos resultados de acordo com os critérios de eﬁ ciência, eﬁ cácia e efetividade; auditoria da regularidade dos procedimentos praticados. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "National Audit System"
    },
    "Sistema Nacional de Laboratórios de Sorologia para HIV (Sinalaids)": {
        "Definição": " Objetivo geral de implantar um sistema de assegurasse a qualidade dos resultados dos exames, provesse a padronização de metodologia, racionalizasse o emprego de reagentes, coletasse, processasse e difundisse dados que auxiliassem a vigilância epidemiológica e subsidiassem a avaliação das medidas adotadas permitindo a otimização das ações de controle. ",
        "Categoria": [
            "Administração e Planejamento em Saúde ",
            " Atenção à Saúde"
        ],
        "Tradução": "National HIV Serology Laboratory System (Sinalaids)"
    },
    "Sistema de Informação de HIV Soropositivo Assintomático": {
        "Definição": "  @Epidemiologia@ O SIHIV é um software importante como instrumento de avaliação para a vigilância epidemiológica. Permite avaliar algumas tendências da epidemia quanto às categorias de exposição, faixa etária, escolaridade, ocupação e residência dos indíviduos infectados. Estas informações devem fornecer subsídios para uma melhor organização das municipais, regionais e estaduais. ",
        "Categoria": [
            "Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "Asymptomatic Seropositive HIV Information System"
    },
    "Sistema de Informação sobre Vigilância Ali-mentar e Nutricional (Sisvan)": {
        "Definição": " Destina-se ao acompanhamento do Programa de Combate às Carências Nutricionais (PCCN). Propõe-se a ser um processo contínuo de coleta, tratamento, interpretação e disseminação de dados e informações sobre a situação alimentar e nutricional e de seus fatores determinantes. ",
        "Categoria": [
            "Administração e Planejamento em Saúde ",
            " Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "Food and Nutritional Surveillance Information System (Sisvan)"
    },
    "Sistema de Informações Ambulatoriais (SIA-SUS)": {
        "Definição": " O SIA-SUS oferece aos gestores estaduais e municipais de saúde instrumentos para a operacionalização da funções de cadastramento ambulatorial, controle orçamentário, controle e cálculo da produção ambula torial (RCA), gerenciamento da capacidade instalada e produzida; gerenciamento dos recursos ﬁ nanceiros orçados e repassados aos prestadores de serviços. ",
        "Categoria": [
            "Administração e Planejamento em Saúde ",
            " Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "Ambulatory Information System (SIA-SUS)"
    },
    "Sistema de Informações da Atenção Básica (Siab)": {
        "Definição": " Método que permite o registro de diversas informações de interesse das equipes e do gestor local, relativas à saúde da população coberta e ao andamento das atividades das equipes. Permite ainda que sejam feitas avaliações do trabalho realizado e de seu impacto na organização do sistema e na saúde da população. ",
        "Categoria": [
            "Administração e Planejamento em Saúde ",
            " Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "Primary Care Information System (Siab)"
    },
    "Sistema de Informações do Programa Nacional de Imunizações (SI-PNI)": {
        "Definição": " Contribui para o controle, eliminação e/ou erradicação dasdoenças transmissíveis e imunopreveníveis, com a imunização sistemática da população. ",
        "Categoria": [
            "Administração e Planejamento em Saúde ",
            " Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "National Immunization Program Information System (SI-PNI)"
    },
    "Sistema de Informações sobre Agravos de Notiﬁ cação (Sinan)": {
        "Definição": " Tem como objetivo coletar, transmitir e disseminar dados gerados rotineiramente pelo Sistema de Vigilância Epidemiológica para apoiar processos de investigação e de análise sobre as principaisdoenças e agravos sujeitos a notiﬁ cação compulsória. ",
        "Categoria": [
            "Administração e Planejamento em Saúde ",
            " Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "Information System on Notiﬁ cation Diseases (Sinan)"
    },
    "Sistema de Informações sobre Mortalidade (SIM)": {
        "Definição": " Coleta dados sobre óbitos e fornece informações sobre o perﬁ l de mortalidade nos diferentes níveis do SUS. Permite que os dados sejam agregados ou desagregados por estados, município, bairro ou endereço residencial. ",
        "Categoria": [
            "Administração e Planejamento em Saúde ",
            " Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "Mortality Information System (SIM)"
    },
    "Sistema de Informações sobre Nascidos Vivos (Sinasc)": {
        "Definição": " Objetiva construir uma base de dados sobre as crianças nascidas vivas em todos os níveis do SUS. Os dados sobre o recém-nascido podem ser agregados ou desagregados por município, bairro, endereço residêncial ou estabelecimento de saúde onde a criança nasceu. ",
        "Categoria": [
            "Administração e Planejamento em Saúde ",
            " Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "Information System on Live Births (Sinasc)"
    },
    "Sistema de Informações sobre Orçamentos Públicos em Saúde (Siops)": {
        "Definição": " Instrumento de coleta e de processamento de informações sobre receitas e gastos públicos em saúde nas três esferas. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Information System on Public Health Budgets (Siops)"
    },
    "Sistema de gênero": {
        "Definição": " Ordena a vida nas sociedades contemporâneas a partir da linguagem, dos símbolos, das instituições e hierarquias da organização social, da representação política e do poder. Com base na interação desses elementos e de suas formas de expressão, distinguem-se os papéis do homem e da mulher na família, na divisão do trabalho, na oferta de bens e serviços e até na instituição e aplicação de normas legais. ",
        "Categoria": [
            "Ciências Sociais em Saúde"
        ],
        "Tradução": "Gender system"
    },
    "Sistema Único de Saúde (SUS)": {
        "Definição": " O conjunto de ações e serviços de sáude, prestados por órgãos e instituições públicas federais, estaduais e municipais, da administração direta e indireta e das fundações mantidas pelo Poder Público, constitui o Sistema Único de Saúde. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Unified Health System (SUS)"
    },
    "Sistemas de Informação": {
        "Definição": " Sistema de pessoas, equipamentos, procedimentos, documentos e comunicações que coleta, valida, transforma, armazena, recupera e apresenta dados, gerando informação para usos diversos. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Information systems"
    },
    "Sistemas de Informação em Saúde": {
        "Definição": " Instrumento para adquirir, organizar e ana lisar dados necessários a deﬁ nição de problemas e riscos para a saúde, avaliar a eﬁ cácia, eﬁ ciência e inﬂ uência que os serviços prestados possam ter no estado de saúde da população, além de contribuir para a produção de conhecimentos acerca da saúde e dos assuntos a ela ligados. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Health Information Systems"
    },
    "Sistemas de Informações Hospitalares do SUS (SIH-SUS)": {
        "Definição": " O SIH-SUS contém informações que viabilizam efetuar o pagamento dos serviços hospitalares prestados pelo SUS, através da captação de dados em disquete das Autorizações de Internação Hospitalar (AIH). Sendo o sistema que processa as AIHs, dispõe de informações sobre recursos destinados a cada hospital que integra a rede do SUS; as principais causas de internações no Brasil; a relação dos procedimentos mais freqüentes realizados mensalmente em cada hospital, município e estado; a quantidade de leitos existentes para cada especialidade; o tempo médio de permanência do paciente no hospital. ",
        "Categoria": [
            "Administração e Planejamento em Saúde ",
            " Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "SUS Hospital Information Systems (SIH-SUS)"
    },
    "Soroprevalência": {
        "Definição": " É o número de indivíduos soropositivos em um determinado grupo populacional em período de tempo e lugar deﬁ nidos. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Seroprevalence"
    },
    "Substância ativa": {
        "Definição": " Qualquer substância que apresenta atividade farmacologicamente, ou outro efeito direto no diagnóstico, cura, alívio, tratamento ou prevenção dedoenças, ou afete qualquer função do organismo humano. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Active substance"
    },
    "Substância proscrita": {
        "Definição": " Substância cujo uso está proibido no Brasil. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Proscribed substance"
    },
    "Suporte avançado de vida": {
        "Definição": " Estrutura de apoio oferecido a pacientes em risco de morte, promovido por proﬁ ssionais médicos, por intermédio de medidas não-invasivas ou invasivas (como, por exemplo, drenagem do tórax, acesso às vias aéreas, acesso venoso, etc.) ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Advanced life support"
    },
    "Suporte básico de vida": {
        "Definição": " Estrutura de apoio oferecida a pacientes com risco de morte desconhecido, promovida por proﬁ ssionais de sáude, por meio de medidas conservadoras não-invasivas (como imobilização do pescoço, compressão de sangramento, etc.). ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Basic suport of life"
    },
    "Suporte social": {
        "Definição": " Instrumento de trabalho na atenção básica à saúde visando a melhorar a qualidade de vida e o domínio do grupo e do indivíduo sobre as situações. Representa um conjunto de ações que podem ser realizadas por diferentes tipos de pessoas: os membros da equipe de saúde da família, parentes e amigos, voluntários.  ",
        "Categoria": [
            "Promoção e Educação em Saúde"
        ],
        "Tradução": "Social support"
    },
    "Síndrome da Criança Espancada": {
        "Definição": " Refere-se, usualmente, a crianças de baixa idade que sofrem ferimentos inusitados, fraturas ósseas, queimaduras, etc., ocorridos em épocas diversas, bem como em diferentes etapas e sempre inadequada ou inconsistentemente explicadas pelos pais. O diagnóstico é baseado em evidências clínicas e radiológicas das lesões. ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Battered Child Syndrome"
    },
    "Síndrome da Imunodeﬁ ciência Adquirida": {
        "Definição": "Ver Aids. ",
        "Categoria": [],
        "Tradução": "Acquired Immune Deficiency Syndrome"
    },
    "Síndrome de Munchausen por Provocação": {
        "Definição": " Situação na qual a criança é trazida para cuidados médicos devido a sintomas e/ou sinais inventados ou provocados pelos seus responsáveis. Em ocorrência, há conseqüências que podem ser caracterizadas como violências físicas (exames complementares desnecessários, uso de medicamentos, ingestão forçada de líquidos, etc.) e psicológicas (inúmeras consultas e internações, por exemplo). ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Provocation Munchausen Syndrome"
    },
    "Síndrome do bebê sacudido": {
        "Definição": " Consiste de lesões cerebrais que ocorrem quando a criança, em geral menor de 6 meses de idade, é sacudida por um adulto. ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Shaken baby syndrome"
    },
    "Taxa de ataque": {
        "Definição": " Caso especial de incidência nos casos em que a epidemia se restringe a uma população fechada. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Attack Rate"
    },
    "Tecnovigilância": {
        "Definição": " É o conjunto de ações visando à segurança sanitária dos produtos comercializados para a saúde. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Technovigilance"
    },
    "Termo de compromisso": {
        "Definição": " É um ajuste, previsto pela Norma Operacional de Assistência à Saúde (NOAS/SUS 01/02), ﬁ rmado entre níveis de governo, no qual pactuam o uso e as metas de uma determinada unidade prestadora de serviço, sob gerência de um nível de governo e gestão do outro. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Term of commitment"
    },
    "Testagem sorológica": {
        "Definição": " É a veriﬁ cação, por meio de testes laboratoriais, da presença ou não de anticorpos antiHIV no sangue de uma pessoa. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Serological testing"
    },
    "Teto Financeiro da Assistência do Estado (TFAE)": {
        "Definição": " É o valor correspondente ao ﬁ nanciamento do conjunto das ações assistenciais sob a responsabilidade da SES (Secretaria Estadual de Saúde). É transferido, regular e automaticamente do Fundo Nacional de Saúde de acordo com as condições de gestão. ",
        "Categoria": [
            "Economia da Saúde"
        ],
        "Tradução": "State Assistance Financial Ceiling (TFAE)"
    },
    "Teto Financeiro da Assistência do Município (TFAM)": {
        "Definição": " É um montante que corresponde ao ﬁ nanciamento de conjunto das ações assistenciais assumidas pela SMS (Secretaria Municipal de Saúde). O TFAM é transferido, regular e automaticamente, do Fundo Nacional ao Fundo Municipal de Saúde, de acordo com as condições de gestão estabelecidas pela NOB 01/96 e destina-se aos custeio dos serviços realizados no território do município. ",
        "Categoria": [
            "Economia da Saúde"
        ],
        "Tradução": "Municipal Assistance Financial Ceiling (TFAM)"
    },
    "Titular de registro": {
        "Definição": " Pessoa jurídica que possui o registro de um produto, detentora de direitos sobre ele, responsável pelo produto até o consumidor ﬁ nal. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "Registration holder"
    },
    "Trabalhador": {
        "Definição": "   @Vigilância em Saúde@ Toda a pessoa que exerça uma atividade de trabalho, independentemente de estar inserido no mercado formal ou informal de trabalho, inclusive na forma de trabalho familiar e/ou doméstico. ",
        "Categoria": [
            "Atenção à Saúde ",
            " Demograﬁ a"
        ],
        "Tradução": "Worker"
    },
    "Trabalhador coletivo": {
        "Definição": " Trabalhadores que fazem parte de um processo produtivo, cuja característica marcante é a intensa divisão de trabalho. ",
        "Categoria": [
            "Atenção à Saúde ",
            " Demograﬁ a"
        ],
        "Tradução": "Collective worker"
    },
    "Trabalho precoce": {
        "Definição": " Qualquer atividade de trabalho desempenhada por crianças e adolescentes menores de 16 anos que freqüentam ou não as escolas, independentemente de renumeração. ",
        "Categoria": [
            "Atenção à Saúde ",
            " Demograﬁ a"
        ],
        "Tradução": "Early work"
    },
    "Transição demográﬁ ca": {
        "Definição": " Fenômeno que se caracteriza pela passagem de uma situação de alta mortalidade mais alta fecundidade, com uma população predominantemente jovem e em franca expansão, para uma de baixa mortalidade e, gradualmente, baixa fecundidade. ",
        "Categoria": [
            "Demograﬁ a"
        ],
        "Tradução": "Demographic transition"
    },
    "Transmissão direta": {
        "Definição": "Ver Contágio. ",
        "Categoria": [],
        "Tradução": "Direct broadcast"
    },
    "Transplante de órgãos": {
        "Definição": " Transferência de um órgão inteiro de um doador a outro, com restabelecimento da continuidade vascular aferente e eferente desse órgão com o sistema circulatório do receptor. ",
        "Categoria": [
            "Ética e Bioética"
        ],
        "Tradução": "Organ transplantation"
    },
    "Transtornos alimentares": {
        "Definição": "Ver Distúrbios alimentares. ",
        "Categoria": [],
        "Tradução": "Eating disorders"
    },
    "Unidade Mista": {
        "Definição": " Estabelecimento composto por um centro de saúde e unidade de internação com características de hospital local. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Mixed Unit"
    },
    "Unidade Sanitária": {
        "Definição": " É um estabelecimento de saúde dinâmico destinado a prestar assistência sanitária à uma população em área geográﬁ ca deﬁ nida, executando basicamente, ações programadas. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Health Unit"
    },
    "Unidade Territorial de Qualiﬁ cação na Assistência à Saúde": {
        "Definição": " Representa a base territorial mínima a ser submetida à aprovação do Ministério da Saúde e Comissão Intergestores Tripartite para qualiﬁ cação na assistência à saúde, que deve ser a menor base territorial de planejamento regionalizado de cada Unidade de Federação acima do módulo assistencial, seja uma microrregião de saúde (nas UF em que o módulo de regionalização adotado não admitir microrregiões de saúde). ",
        "Categoria": [
            "Políticas Públicas e Saúde"
        ],
        "Tradução": "Territorial Qualiﬁ cation Unit in Health Care"
    },
    "Unidade básica de saúde": {
        "Definição": "Ver Unidade de Saúde da Família. ",
        "Categoria": [],
        "Tradução": "Basic health Unit"
    },
    "Unidade de Saúde da Família": {
        "Definição": " Unidade pública de saúde que assume a responsabilidade por uma determinada população a ela vinculada. Uma unidade de Saúde da Família pode atuar com uma ou mais equipe do Programa Saúde da Família (PSF), dependendo da concentração de famílias no território de abrangência. ",
        "Categoria": [
            "Atenção à Saúde"
        ],
        "Tradução": "Family Health Unit"
    },
    "Unidade integrada": {
        "Definição": "Ver Unidade mista. ",
        "Categoria": [],
        "Tradução": "Integrated unit"
    },
    "Unidades de Referência": {
        "Definição": " São os ambulatórios e hospitais selecionados para realizar determinados tipos de atendimento nos municípios. Elas são referências: para a população, que saberá procurar aquele tipo de serviço; para proﬁ ssionais de saúde, que vão encaminhar os pacientes. ",
        "Categoria": [
            "Administração e Planejamento em Saúde"
        ],
        "Tradução": "Reference Units"
    },
    "Universalidade": {
        "Definição": " Este é um dos princípios do Sistema Único de Saúde que consiste em garantir o acesso aos serviços de saúde para toda a população, em todos os níveis de assistência, sem preconceitos ou privilégios de qualquer espécie. ",
        "Categoria": [
            "Eqüidade em Saúde e Social"
        ],
        "Tradução": "Universality"
    },
    "Uso racional de medicamentos": {
        "Definição": " É o processo que compreende a prescrição apropriada; a disponibilidade oportuna e a preços acessíveis; a dispensação em condições adequadas; e o consumo nas doses indicadas, nos intervalos deﬁ nidos e no período de tempo indicado de medicamentos eﬁ cazes, seguros e de qualidade. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Rational use of medicines"
    },
    "Usuários de Droga Injetável (UDI)": {
        "Definição": " Homens e mulheres que fazem uso injetável de substâncias psicoativas. Compartilhar agulhas, seringas e equipamentos para diluição durante esta prática contribui fortemente para o aumento nos índices de infecção pelo HIV. ",
        "Categoria": [
            "Drogas de Uso Terapêutico e Social"
        ],
        "Tradução": "Injectable Drug Users (IDU)"
    },
    "Vegetarianismo": {
        "Definição": " O sistema alimentar dos vegetarianos. Baseiase na exclusão de alimentos de origem animal da dieta. ",
        "Categoria": [
            "Alimentação e Nutrição"
        ],
        "Tradução": "Vegetarianism"
    },
    "Veículos para atendimento pré-hospitalar": {
        "Definição": " Viaturas equipadas com equipamentos para resgatar vítimas presas em ferragens ou em outras condições anômalas. ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Vehicles for pre-hospital care"
    },
    "Vigilância epidemiológica": {
        "Definição": " Conjunto de atividades que permite reunir a informação indispensável para conhecer, a qualquer momento, o comportamento ou história natural dasdoenças, bem como detectar ou prever alterações de seus fatores condicionantes, com o ﬁ m de recomendar oportunamente, sobre bases ﬁ rmes, as medidas indicadas e eﬁ cientes que levem à prevenção e ao controle de determinadasdoenças. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Epidemiological monitoring"
    },
    "Vigilância nacional de parturientes": {
        "Definição": " É a estratégia para se conhecer a prevalência da infecção pelo HIV, da síﬁ lis e das hepatites e a partir da detecção de anticorpos marcadores dessas infecções em amostras de sangue, coletadas de modo anônimo e não-vinculado em sítios sentinela com base amostral. ",
        "Categoria": [
            "Vigilância em Saúde"
        ],
        "Tradução": "National surveillance of parturients"
    },
    "Vigilância sentinela": {
        "Definição": " Método de escolha para que se obtenham dados de determinadasdoenças, a partir das quais se pode monitorar o seu comportamento em grupos especíﬁ cos. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Sentinel surveillance"
    },
    "Violência econômica": {
        "Definição": " São todos os atos destrutivos ou omissões do(a) agressor(a) que afetam a saúde emocional e a sobrevivência dos membros da família. ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Economic violence"
    },
    "Violência física": {
        "Definição": " Ocorre quando uma pessoa, que está em relação de poder em relação a outra, causa ou tenta causar dano não acidental, por meio do uso da força não lesões externas, internas ou ambas. Segundo concepções mais recentes, o castigo repetido, não severo, também se considera violência física. ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Physical violence"
    },
    "Violência institucional": {
        "Definição": " É aquela exercida pelos próprios serviços públicos, por ação ou omissão. Pode incluir desde a dimensão mais ampla da falta de acesso à má qualidade dos serviços. Abrange abusos cometidos em virtude das reﬂ exões de poder desiguais entre usuários e proﬁ ssionais dentro das instituições, até por uma noção mais restrita do dano físico intencional. ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Institutional violence"
    },
    "Violência intrafamiliar": {
        "Definição": " Toda ação ou omissão que prejudique o bem estar, a integridade física, psicológica ou a liberdade e o direito ao pleno desenvolvimento de outro membro da família. Pode ser cometida dentro ou fora de casa por algum membro da família, incluindo pessoas que passam a assumir função parental, ainda que sem laços de consangüinidade, e em relação de poder à outra. ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Intrafamily violence"
    },
    "Violência psicológica": {
        "Definição": " É toda ação ou omissão que causa ou visa a causar dano à auto-estima, à identidade ou ao desenvolvimento da pessoa. ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Psychological violence"
    },
    "Violência sexual": {
        "Definição": " É toda ação na qual uma pessoa em relação de poder e por meio de força física, coerção ou intimidação psicológica, obriga uma outra ao ato sexual contra a sua vontade, ou que a exponha em interações sexuais que propiciem sua vitimização da qual o agressor tenta obter gratiﬁ cação. ",
        "Categoria": [
            "Acidentes e Violência"
        ],
        "Tradução": "Sexual violence"
    },
    "Violência ﬁ nanceira": {
        "Definição": "Ver Violência econômica. ",
        "Categoria": [],
        "Tradução": "Financial violence"
    },
    "Vulnerabilidade": {
        "Definição": " Conjunto de fatores de natureza biológica, epidemiológica, social e cultural cuja interação amplia ou reduz o risco ou a proteção de uma pessoa ou população frente a uma determinada doença, condição ou dano. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Vulnerability"
    },
    "Western blot": {
        "Definição": " Tipo de teste feito em amostras de sangue, para veriﬁ car se a pessoa teve contato com o vírus causador da aids. Por fornecer resultados muito precisos, geralmente é utilizado na conﬁ rmação de um resultado já obtido com os testes de triagem. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos"
        ],
        "Tradução": "Western blot"
    },
    "Zalcitabina": {
        "Definição": "Ver DDC. ",
        "Categoria": [],
        "Tradução": "Zalcitabine"
    },
    "Ácidos graxos": {
        "Definição": " Produtos da digestão das gorduras. A menor unidade da gordura ou lipídeos. ",
        "Categoria": [
            "Alimentação e Nutrição"
        ],
        "Tradução": "Fatty acids"
    },
    "Ética em pesquisa": {
        "Definição": "  @Ética e Bioética@ Termo utilizado de forma ampla, inclui diferentes assuntos relevantes do ponto de vista da ética em pesquisa envolvendo seres humanos e demais seres vivos. Inclui o compartilhamento justo dos créditos de autoria entre participantes de um grupo de pesquisa; o comportamento responsável na submissão ou revisão de pedidos de bolsas de pesquisa e, com maior visibilidade, o tratamento responsável de sujeitos de pesquisa. ",
        "Categoria": [
            "Ciência e Tecnologia em Saúde"
        ],
        "Tradução": "Research ethics"
    },
    "Índice de Pobreza Humana": {
        "Definição": " Índice composto pelos indicadores relacionados à esperança de vida, à desnutrição em menores de 5 anos, à alfabetização, ao acesso a serviços de saúde e a água potável. ",
        "Categoria": [
            "Alimentação e Nutrição ",
            " Epidemiologia"
        ],
        "Tradução": "Human Poverty Index"
    },
    "Índice de Valorização de Resultado": {
        "Definição": " Consiste na atribuição de valores adicionais equivalentes até 2% do teto ﬁ nanceiro da assistência do estado, transferido do Fundo Nacional de Saúde como incentivo à obtenção de resultados de impacto positivo sobre as condições de saúde da população. ",
        "Categoria": [
            "Economia da Saúde"
        ],
        "Tradução": "Result Valuation Index"
    },
    "Óbito fetal": {
        "Definição": " Morte de um produto de concepção, antes da expulsão ou de sua extração completa do corpo materno, independente da duração da gravidez. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Fetal death"
    },
    "Óbito hospitalar": {
        "Definição": " É aquele que ocorre após o paciente ter dado entrada no hospital, independente do fato dos procedimentos administrativos relacionados à internação já terem sido realizados ou não. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Hospital death"
    },
    "Óbito materno": {
        "Definição": " Óbito ocorrido em conseqüência de complicações da gravidez, do parto ou do puerpério. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Maternal death"
    },
    "Óbito neonatal": {
        "Definição": " Óbito ocorrido em crianças menores de 28 dias de vida. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Neonatal death"
    },
    "Óbito neonatal precoce": {
        "Definição": " Óbito ocorrido em crianças menores de 7 dias de vida. ",
        "Categoria": [
            "Epidemiologia"
        ],
        "Tradução": "Early neonatal death"
    },
    "Órgão de Vigilância Sanitária Competente": {
        "Definição": " Órgão do Ministério da Saúde dos Estados, do Distrito Federal e dos Territórios, incum bido da Vigilância Sanitária dos produtos abrangidos por este Regulamento. ",
        "Categoria": [
            "Medicamentos, Vacinas e Insumos ",
            " Vigilância em Saúde"
        ],
        "Tradução": "Competent Health Surveillance Body"
    }
}